{
  "data": [
    {
      "id": 1,
      "name": "ရွှေစည်းခုံစေတီတော်",
      "img": "../img/pagodaimage/anada.jpg",
      "about": "ပုဂံရောက်ရင် ရွှေစည်းခုံစေတီတော်ကိုမဖြစ်မနေ ဦးခိုက်သင့် အရောက်သွားသင့်ပါတယ်။ အဘယ်ကြောင့်ဆိုသော် ရွှေစည်းခုံဟာ ပုဂံရဲ့ကျက်သရေဆောင်ဖြစ်လို့ပါပဲ။ ဒီစေတီတော်ကြီးမှာ လေ့လာစရာများအထူးများပြားပါတယ်။ အတွင်းအံ့ဖွယ် ၉ပါး အပြင်အံ့ဖွယ် ၉ပါး၊ ကျန်စစ်သားမင်းကျောက်စာ၊ဘုရင့်​နောင်ခေါင်းလောင်း၊သပိတ်ကြီးများ၊ပုဂံခေတ်သစ်သားတံခါး၊ကြေးဂူတိုက်ဆင်းတုတော်များ၊၃၇မင်းနတ်ရုပ်များ စသည်ဖြင့် ယဥ်ကျေးမှုဆိုင်ရာ၊သမိုင်းဆိုင်ရာ၊ ဘာသာရေးနဲ့ကိုးကွယ်မှုဆိုင်ရာ များမြောက်မြားစွာရှိသလို ခေတ်အကြိုက် ဓာတ်ပုံလှလှရိုက်လို့ရတဲ့ စောင်းတန်းများ တန်ဆောင်းများလည်းရှိပါတယ်။ ဒါ့အပြင် ဘုရားစောင်းတန်းမှာ ဒေသထွက်ကုန် ဈေးဆိုင်တန်းများစုံလင်တာမို့ ဝယ်ယူနိုင်ပါသေးတယ်။ဒါကြောင့်ရွှေစည်းခုံဟာ ပုဂံရောက်ရင်အသွားသင့်ဆုံးနေရာတစ်ခုပါပဲ။"
    },
    {
      "id": 2,
      "name": "အာနန်ဒာဘုရား",
      "img": "../img/pagodaimage/bagan.jpg",
      "about": "အနုမှာအာနန္ဒာလို့တင်စားကြတဲ့ အာနန္ဒာဘုရားဟာ ပုဂံရောက်ရင် မဖြစ်မနေသွားစရာ ဘုရားတစ်ဆူပါ။ ပုဂံခေတ်မူလရပ်တော်မူ ၂ဆူ နဲ့ နောက်ပိုင်းခေတ်လက်ရာရပ်တော်မူ၂ဆူ တို့ရဲ့လက်ရာ၊ အတွင်းလိုဏ်၂ထပ်က ဗုဒ္ဓဖြစ်တော်စဥ်ကျောက်ဆစ်လက်ရာများ။ အထပ်ထပ်သုတ်ထားတဲ့ ထုံးတွေကို ခွာချရာမှပေါ် ထွက်လာတဲ့ နံရံဆေးရေးပန်းချီလက်ရာများ၊ အပြင်ပတ်လာ်က စဥ့်သုတ်ရုပ်ချပ်များ၊ ဘုရားအပြောက်အမွှန်းများ၊ ဘုရားဗိသုကာများဟာလည်း အာနန္ဒာဘုရားရဲ့သိမှတ်ဖွယ်ရာများပါပဲ။ အာနန္ဒာဘုရားမှာ ဘုရားအရှေ့ဘက်ကဖူးရတဲ့ မြင်ကွင်းနဲ့ ရင်ပြင်ကရေဆိုးစွန့်ကန်တို့ကိုထူးခြားချက်အနေနဲ့လေ့လာနိုင်ပါတယ်။"
    },
    {
      "id": 3,
      "name": "ရွှေကွန်ချာ၊နတ်ထောင့်ကျောင်း",
      "img": "../img/pagodaimage/dhammangayi.jpg",
      "about": "ပုဂံမြို့က တောင်ဘီရွာဟာ လူသိနည်းတဲ့ရွာလေးတစ်ရွာပါ။ ဒီလိုတောင်ဘီရွာကိုလူသိနည်းတာကြောင့် တောင်ဘီရွာကအဖိုးတန် နေရာ၂ခုကလည်း လူသိမထင်ရှားပါဘူး။ ဒီနေရာနှစ်ခုက ရွှေကွန်ချာဘုရား နဲ့ တောင်ဘီရွာနတ်ထောင့်ကျောင်းပါ။ ရွှေကွန်ချာဘုရားဟာ ဧရာဝတီမြစ်ကမ်းဘေးမှာရှိတဲ့ဘုရားဖြစ်သလို မုခ်ငါးမုခ်ရှိတဲ့ဘုရားတစ်ဆူလည်းဖြစ်ပါတယ်။  အေးဆေးတိတ်ငြိမ်တဲ့ဒီနေရာဟာသာယာတဲ့မြစ်ရှုခင်းကို ခံစားလို့ကောင်းတဲ့နေရာဖြစ်သလို ဓာတ်ဖမ်းလို့ကောင်းတဲ့နေရာလည်းဖြစ်ပါတယ်။ ဒီဘုရားဟာ မကြာသေးခင်ကပါတဲ့ ပုဂံမြို့သူဇာတ်ဝင်ခန်း​ကြောင့် ထင်ရှားလာပါတယ်။ ရွှေကွန်ချာကနေ အရှေ့ကိုအနည်းငယ်ဆက်သွားရင် မြန်မာမှုလက်ရာများနဲ့ တည်ဆောက်ထားတဲ့နတ်ထောင့်ကျောင်းကြီးကိုရောက်ရှိပါမယ်။ ကျောင်းကြီးကိုရတနာပုံခေတ်နှောင်းလက်ရာများဖြင့်တည်ဆောက်ထားပြီး ရှေးမြန်မာဘုန်းကြီးကျောင်းများမှာပါတဲ့ ဇေတဝန်ဆောင် စနုဆောင် များပါရှိပါတယ်။ မကြာသေးခင်ကမှ နတ်ထောင့်ကျောင်း ဆရာတော်ကြီးပျံလွန်တော်မူခဲ့ပါတယ်။ နတ်ထောင့်ကျောင်းဟာ မန္တလေး၊စစ်ကိုင်း၊စလေတို့က ရုပ်စုံကျောင်းများလိုပဲ ပုဂံမှာတွေ့ရတဲ့ ထူးခြားတဲ့ ဘုန်းကြီးကျောင်းတစ်ကျောင်းပဲဖြစ်ပါတယ်။စရာများအထူးများပြားပါတယ်။ အတွင်းအံ့ဖွယ် ၉ပါး အပြင်အံ့ဖွယ် ၉ပါး၊ ကျန်စစ်သားမင်းကျောက်စာ၊ဘုရင့်​နောင်ခေါင်းလောင်း၊သပိတ်ကြီးများ၊ပုဂံခေတ်သစ်သားတံခါး၊ကြေးဂူတိုက်ဆင်းတုတော်များ၊၃၇မင်းနတ်ရုပ်များ စသည်ဖြင့် ယဥ်ကျေးမှုဆိုင်ရာ၊သမိုင်းဆိုင်ရာ၊ ဘာသာရေးနဲ့ကိုးကွယ်မှုဆိုင်ရာ များမြောက်မြားစွာရှိသလို ခေတ်အကြိုက် ဓာတ်ပုံလှလှရိုက်လို့ရတဲ့ စောင်းတန်းများ တန်ဆောင်းများလည်းရှိပါတယ်။ ဒါ့အပြင် ဘုရားစောင်းတန်းမှာ ဒေသထွက်ကုန် ဈေးဆိုင်တန်းများစုံလင်တာမို့ ဝယ်ယူနိုင်ပါသေးတယ်။ဒါကြောင့်ရွှေစည်းခုံဟာ ပုဂံရောက်ရင်အသွားသင့်ဆုံးနေရာတစ်ခုပါပဲ။"
    },

    {
      "id": 4,
      "name": "သရပါတံခါး",
      "img": "../img/pagodaimage/shwesandaw.jpg",
      "about": "သဗ္ဗရန်ကာ (မြားကိုဆီးကာသော တံခါး)လို့ခေါ်တွင်တဲ့ သရပါတံခါးဟာ ပုဂံမြို့ဝင်တံခါး၁၂ပေါက်က နောက်ဆုံးကျန်ရှိတဲ့ တံခါးပေါက်ပါပဲ။ ပုဂံနန်းတော်ရဲ့ အရှေ့ဘက်အလယ်ပေါက်တံခါးဖြစ်သလို မင်းမဟာဂီရီနတ်မောင်နှမစောင့်ရှောက်တဲ့ တံခါးပေါက်လည်းဖြစ်ပါတယ်။ ပုဂံဒေသခံတွေကတော့ ဒီတံခါးကို မင်္ဂလာတံခါးလို့ခေါ်တွင်အလေးအမြတ်ပြုကြသလို နတ်မောင်နှမကိုလည်း ပူဇော်ပသကြပါတယ်။ သရပါတံခါးရဲ့ မြို့ရိုး နဲ့ကျုံးတို့ကို ပြန်လည်တူးဖော်ထားပြီး သရပါတံခါးမှာဆိုရင်ပုဂံခေတ်လက်ကျန်အဆင်တန်ဆာအနည်းငယ်ကို မြင်တွေ့ရနိုင်ပါတယ်။ဒါ့ကြောင့် ပုဂံခေတ်က နောက်ဆုံးကျန်ခဲ့တဲ့ သရပါတံခါးကြီးဟာ ပုဂံရောက်ရင်မဖြစ်မနေ သွားရမယ့်နေရာတစ်ခုပါပဲ။"
    },
    {
      "id": 5,
      "name": "ပုဂံရွှေနန်းတော်",
      "img": "../img/pagodaimage/sulamani.jpg",
      "about": "သီရိဇေယျဘူမိလို့ အမည်ရတဲ့ ပုဂံရွှေနန်းတော်ကြီးဟာ ကျန်စစ်သားမင်းရဲ့နန်းတော်ပုံစံကိုအခြေခံကာ နိုင်ငံတော်ကပြန်လည်တည်ဆောက်ခဲ့တဲ့ နန်းတော်တစ်ခုပါ။ ပြန်လည်တည်ဆောက်ခဲ့တဲ့ နန်းတော်တွေထဲမှာ အခမ်းနားဆုံး အလှပဆုံးနန်းတော်ဖြစ်ပါတယ်။ လက်ရှိနန်းတော်ဆောင်ရှိရာနေရာဟာ မူလနန်းတော်နေရာမဟုတ်ဘဲ လမ်းတစ်ဘက်မှာ မူလနန်းတော်ရာကိုတူးဖော် ဖော်ထုတ်ထားတာကိုတွေ့ရမှာပါ။ လက်ရှိမှာနန်းတော်ကို ဝင်ကြေးပေး ဝင်ရောက်နိုင်ပြီး အတွင်းမှာ အဓိကအဆောင်ကြီးတွေ၊ ညီလာခံကျင်းပပုံပြကွက်တွေ၊ဓာတ်ပုံရိုက်ဖို့နေရာတွေ ထားရှိပေးထါးပါတယ်။"
    },
    {
      "id": 6,
      "name": "ဗူးဘုရား",
      "img": "../img/pagodaimage/Shwezigon.jpg",
      "about": "ရှုခင်းလှတာဗူးဘုရားလို့ပြောရလောက်အောင် ဗူးဘုရားကမြင်ကွင်းဟာ သာယာလှပပါတယ်။ဗူးဘုရားလှေဆိပ်ကနေ တန့်ကြည်တောင်ကို ကူးဖို့နဲ့ မြစ်တွင်းအလှအပများခံစားဖို့ လှေငှားလို့ရတဲ့ လှေဆိပ်မို့ စည်ကားပါတယ်။ ဗူးဘုရားရင်ပြင်တော်ကနေ တန့်ကြည်တောင်တန်းအလှနဲ့ ဧရာဝတီမြစ်ထဲသွားလာလှုပ်ရှားနေကြတဲ့ ဒေသခံတွေရဲ့ ဘဝထိုထိုကို လေ့လာခံစားနိုင်ပါတယ်။ဗူးဘုရားဟာ ရှေးဦးပိုင်းစေတီပုံမျိုးဖြစ်ပြီး မြစ်ဘက်ခြမ်းမှာတံတိုင်းကို စိန်တောင်များနဲ့ ခြံရယ်ကာရံထားပါတယ်။ ဒါ့အပြင်မုန်တိုင်နတ်ကွန်းရှိတာမို့ လှေသမားများက ပူဇော်ပသခြင်းများကို ပြုလုပ်ပါတယ်။"
    },
    {
      "id": 7,
      "name": "ပုဂံရှေးဟောင်းသုတေသနပြတိုက်",
      "img": "../img/pagodaimage/Shwezigon_1855.jpg",
      "about": "၁၉၀၄ခုက အာနန္ဒာဘုရားမြောက်ဘက်ကအစပြုတဲ့ပုဂံရှေးဟောင်းသုတေသနပြတိုက်ဟာ ခုချိန်မှာတော့ ကန်တော့ပလ္လင်ဘုရားအနီးမှာ ဝင့်ဝင့်ထည်ထည်နဲ့ပုဂံဂုဏ်ဆောင်ပြတိုက်ကြီးအဖြစ်တည်ရှိနေပါပြီ။ယခုပြတိုက်အဖြစ်မရှိခင် ရှစ်မြှောင့်ပုံပြတိုက် အဖြစ် ၁၉၇၉ ခုကတည်ဆောက်ခဲ့ပြီး လက်ရှိ ပြတိုက်ကိုတော့ ၁၉၉၅ မှာပြန်လည်တည်ဆောက်ပြီး ၁၉၉၈ ဧပြီ၁၈ရက်မှာဖွင့်လှစ်ခဲ့ပါတယ်။ လက်ရှိပြတိုက်မှာ ပြခန်း ၇ခန်းနဲ့ ဖွင့်လှစ်ပြသထားပြီး ပုဂံခေတ်လက်ရာ ဆင်းတုတော်၊နံရံပန်းချီ၊အဝတ်ပန်းချီ၊ ကြေးထည်၊စဥ့်ထည်၊ဝတ်စားဆင်ယင်ထုံးဖွဲ့မှု၊လူနေမှု အစရှိသည်တို့ကို လေ့လာနိုင်ပါတယ်။ ပုဂံပြတိုက်ဟာလည်းရောက်ရင် မဖြစ်မနေသွားရမယ့် နေရာတစ်ခုပါပဲ။"
    },
    {
      "id": 8,
      "name": "နတ်လှောင်ကျောင်း",
      "img": "../img/pagodaimage/Britannica.jpg",
      "about": "သဗ္ဗညုဘုရားကြီးနားမှာရှိတဲ့ နတ်လှောင်ကျောင်းဟာလည်း ပုဂံရောက်ရင်သွားရောက်သင့်တဲ့နေရာတစ်ခုဖြစ်ပါတယ်။ ပုဂံမှာတစ်ခုတည်းကျန်ရစ်တဲ့ ဟိန္ဒူဘုရားကျောင်းဖြစ်သလို တိတ်ဆိတ်အေးချမ်းတာကြောင့် ဆိတ်ဆိတ်ငြိမ်ငြိမ်ရှိတဲ့ ဘုရားကျောင်းတစ်ခုပါပဲ။ အနားကထနောင်းပင်မှာချိတ်ဆွဲထားတဲ့ ကြေးစည် ဆည်းလည်းသံလေးတွေကလည်း နတ်လှောင်ကျောင်း ရဲ့ဆွဲဆောင်မှုတစ်ရပ်ပါပဲ။"
    }
  ]
}
