const gift_data = [
  {
    id: 1,
    pagoda: "မြန်မာ့ရုပ်သေး",
    intro: `ရှေးခေတ်က အမြင့်သဘင်တွင် နေရာယူခဲ့သော မြန်မာ့ရုပ်သေးပညာမှာ
        မြန်မာ့အနုပညာတို့ပေါင်းဆုံရာ အဖိုးတန်အနုပညာအဖြစ် တင်စားကြသည်။
        ရုပ်သေးဆိုသည်မှာ ခေါင်း၊ ခြေ၊ လက် စသော ကိုယ်အင်္ဂါ အစိတ်အပိုင်းတို့ကို
        လှုပ်ရှား၍ လူ့သဏ္ဌာန် ဟန်အမူအရာနှင့် ကပြနိုင်စေရန် စီမံပြုလုပ်ထားသော
        အရုပ်များဖြင့် ခင်းကျင်းကပြခြင်းကို ခေါ်သည်။ မြန်မာ့ရုပ်သေးသည်
        ကမ္ဘာ့ရုပ်သေးအမျိုးအစားများထဲတွင် တစ်ခုအပါဖြစ်သည်။ မြန်မာ့ရုပ်သေးကို
        အင်္ဂလိပ်အမည်ဖြင့် Burmese Puppet, Burmese Marionettes, Yote The ဟု
        ခေါ်သည်။ မြန်မာ့ရုပ်သေးပညာတွင် ရုပ်သေးပန်းပုပညာ၊ ရုပ်သေးကြိုးဆွဲပညာ၊
        ရုပ်သေးသဘင်ပညာများပါဝင်သည်။ မြန်မာ့ရုပ်သေးရုပ် တစ်ရုပ်တွင်
        ကြိုးအချောင်းရေ ၁၈ ကြိုးနှင့် ၁၉ ကြိုး နှစ်မျိုးရှိသည်။
        မြန်မာ့ရုပ်သေးသည် ကြိုးအလွန်များပြီး ရှုပ်ထွေးသဖြင့်
        မြန်မာ့ရုပ်သေးပညာရှင်များကို နိုင်ငံတကာက လေးစားကြသည်။
        မြန်မာ့ရုပ်သေးရုပ်အမျိုးအစားတွင် ရုပ် ၂၈ ပါးကို အစွဲပြုပြ်ိး ၂၈
        မျိုးရှိသည်။ ဘီလူး၊ နတ်ကတော်၊ မြင်း၊ ဆင်၊ ကျား၊ မျောက်၊ သာလိကာ၊ ဇော်ဂျီ၊
        ဝန်ကြီး၊ ဘုရင်၊ မင်းသား၊ မင်းသမီး၊ အိမ်ရှေ့စံ၊ ပုဏ္ဍား၊ ရသေ့၊ နတ်၊
        မဟာဒေဝ၊ အဖိုးအို၊ အဖွားအို၊ လူပျက် ဟူ၍ ယေဘူယျခွဲခြားထားသည်။
        ရုပ်သေးရုပ်များကို ရုပ်သေးကြိုးဆွဲသူနှင့် ဆိုင်းဝိုင်းက ဟန်ချက်ညီစွာ
        ပံ့ပိုးပေးရသည်။`,
    about: [
      {
        para1: `မြန်မာ့ရုပ်သေးသဘင်သည် မြန်မာသက္ကရာဇ် ၁၁၃၈-ခုနှစ်တွင် နန်းတက်သော
                ငစဉ့်ကူးမင်းလက်ထက် သဘင်ဝန်ရာထူးဖြင့် ထမ်းရွက်ရသူ ဦးသော်က
                စတင်တီထွင်ခဲ့သည်ဟု ဆိုသည်။ ရုပ်သေးအစ၊ ကျုံးသုံးတန်နှင့်
                ပုဂံကဟူသော စကားအရ မြန်မာရုပ်သေးသဘင်သည် သက္ကရာဇ် ၁၂ဝ၈ ခုနှစ်၌
                နန်းတက်သော ပုဂံမင်းလက်ထက်တွင် စတင်ပေါ်ပေါက်သည်ဟုလည်း
                ဆိုရန်ရှိသည်။ တစ်ဖန်တုံ မြဝတီမင်းကြီးဦးစ တီထွင်သည်ဟုလည်း အချို့က
                ဆိုပြန်သည်။ သက္ကရာဇ် ၁၁၉၉ ခုနှစ်တွင် ရွှေဘိုမင်းတရား
                အထွတ်အမြတ်သို့ ရောက်သောအခါ မရီးတော် နန်းမတော်မယ်နု၊
                စလင်းမင်းသားကြီးမောင်အိုတို့နှင့် အလိုတူ အလိုပါဟူ၍
                မြဝတီမင်းကြီးလည်း အကျဉ်းချထားခြင်း ခံရသည်။ ယင်းကဲ့သို့
                အကျဉ်းချထားခံနေရစဉ်အတွင်း စိတ်ညစ်ညူးသဖြင့်၎င်း၊
                ပျင်းရိငြီးငွေ့သဖြင့်၎င်း`,
        img: `./img/gift/Puppet/photos/puppet1.jpg`,
      },
      {
        para2: `အဝတ်စုတ်များကို အရုပ်လုပ်ပြီးလျှင် ကပြစေရာမှ ရုပ်သေး
                ပေါ်ပေါက်လာကြောင်း အချို့က ဆိုသည်။ သို့သော် သက္ကရာဇ် ၁၁၇ဝ
                ပြည့်နှစ်လောက်တွင် ရေးသားသော အီနောင် နန်းတွင်းဇာတ်တော်ကြီးတွင်
                သရေဇာတ်ဟူ၍ရုပ်သေးအကြောင်း ဖော်ပြပါရှိသည်ကိုတွေ့ရပြီးလျှင်
                အင်းဝခေတ် ဒုတိယမင်းခေါင် လက်ထက် သက္ကရာဇ် ၈၄၆ ခုနှစ်က
                ရှင်မဟာရဋ္ဌသာရရေးသော ဘူရိဒတ်လင်္ကာကြီး၌၎င်း၊ သက္ကရာဇ် ၈၉၁
                ခုနှစ်တွင် ရှင်မဟာရဋ္ဌသာရပင် ရေးသားသော သံဝရပျို့၌၎င်း
                ရုပ်သေးသဘင်သည်
                အင်းဝခေတ်ကပင်လျှင်ပေါ်ပေါက်နေပြီဖြစ်ကြောင်းဆိုနိုင်လေသည်။
                ထိုမှတစ်ပါး သုတေသီ အချို့ကလည်း မြန်မာရုပ်သေးသည် မြန်မာ့မူပိုင်
                ဖြစ်သည်ဟု ဆိုလေသည်။ ရှေးအခါက ရုပ်သေးသဘင်ကို အမြင့်သဘင်၊ ဇာတ်ကို
                အနိမ့်သဘင်ဟု ခေါ်ဆိုခဲ့ကြပြီးလျှင် ဇာတ်၊ အငြိမ့်၊ ရုပ်သေး စသည့်`,
        img: `./img/gift/Puppet/photos/puppet2.jpg`,
      },
      {
        para3: `သဘင်သုံးမျိုးတွင် ရုပ်စုံသဘင်သည် အခက်ဆုံး၊ အနက်ဆုံး၊
                အရင့်ဆုံးဟူ၍ ပညာရှင်အပေါင်းတို့ မှတ်ယူခဲ့ကြပေသည်။
                မြန်မာရုပ်သေးသဘင်သည် အလွန် စည်းကမ်းကလနားကြီးသော သဘင်မျိုး
                ဖြစ်သည်။ ရုပ်သေးကပြရန် စင်ကိုပင် ထင်သလို မဆောက်လုပ်ရပေ။
                ရုပ်သေးစင် အကယ်၍ လယ်ကွက်ထဲတွင် ဆောက်သည်ဆိုပါက လယ်ကန်သင်းကို ခွ၍
                မဆောက်ရဘဲ မလွှဲမရှောင်သာ၍ ဆောက်ရလျှင်လည်း လယ်ကန်သင်းကို
                ဖြတ်ထားရလေသည်။ ရုပ်သေးစင်သည် အမြင့်သုံးတောင်၊
                မျက်နှာစာအကျယ်အဝန်း ခုနစ်ပင်ခြောက်ခန်းဖြစ်၍ ခန်းဖွင့် ငါးတောင်
                ရှိရသည်။ လက်ယာဘက်၊ လက်ဝဲဘက်တို့တွင် ငါးပင်လေးခန်း၊ ခန်းဖွင့်
                ငါးတောင်ရှိရ၍ ရုပ်သေးစင်နောက်ဖက်တွင် သုံးပင်နှစ်ခန်း၊
                ခန်းဖွင့်ငါးတောင် ရှိရသည်။ ရုပ်သေးစင်ဆောက်ရာ၌ ကြသောင်း ဝါး၊
                ကြခတ်ဝါးများကို မသုံးရဘဲ၊`,
        img: `./img/gift/Puppet/photos/puppet3.jpg`,
      },
      {
        para4: `အမိုးမှာလည်း သက်ငယ်ပျစ်ကိုသာ မိုးရ၏။ ဝါးများကို ဆက်သောအခါ
                တေ့ဆက်မလုပ်ရ၊ ဝါးအခေါင်းထဲသို့ အခြားဝါးတစ်လုံးသွင်း၍ မဆက်ရပေ။
                ရှေ့လက်တန်းတွင် မင်းပေါက် ချန်လှပ်ထားရ၍ မင်းပေါက်သည်
                ဆိုင်းဝိုင်းနှင့် တည့်နေရသည်။ ပွဲခင်းအတွင်းရှိ မင်းလမ်းနှင့်လည်း
                တည့်နေရသည်။ ပွဲခင်းအတွင်းရှိ မင်းလမ်းနှင့်လည်းတည့်နေရသည်။
                မတည့်လျှင် ခိုက်ရန်ဖြစ်ပွားတတ်သည်ဟု အယူရှိကြ၏။ မင်းပေါက်ထားရာ၌
                လက်တန်းဝါးကို ခေါင်းချင်း ဆိုင်ထားရသည်။ သက်ငယ်ပျစ်များ
                မိုးရာတွင်လည်း အပျစ်စဉ် မှန်စေရသည်။ ရုပ်သေးစင်
                ဆောက်လုပ်ရာတွင်လည်း ရွာကို ကျောပေး၍ မဆောက်လုပ်ရပေ။ ရုပ်သေး
                ကပြရမည့် ပညာသည်များမှာ ရှေးအခါက ယောက်ျား ပညာတတ်များသာ ကပြရသည်။
                မည်သည့်မိန်းမမျှ မပါဝင်ရပေ။ ထိုကြောင့်ပင် ရုပ်သေးမင်းသမီးများမှာ
                ယောက်ျားမင်းသမီးချည့်သာ ဖြစ်ခဲ့လေသည်။`,
        img: `./img/gift/Puppet/photos/puppet4.jpg`,
      },
    ],
    images: {
      background: "./img/gift/Puppet/background.jpg",
    },
  },
  {
    id: 2,
    pagoda: "ပုန်းရည်ကြီး",
    intro: `ဘုရား၊ ပုထိုး၊ စေတီတွေ၊ ရှေးဟောင်း အနုသုခုမလက်ရာတွေနဲ့ နာမည်ကြီးတဲ့ ယူနက်စကိုအသိအမှတ်ပြု ကမ္ဘာ့အမွေအနှစ် ပုဂံရှေးဟောင်းယဉ်ကျေးမှုဒေသမှာ မိရိုးဖလာလုပ်ကိုင်လာကြတဲ့ ပုန်းရည်ကြီးကလည်း နာမည်ကြီး စားစရာတစ်ခုအဖြစ် ရပ်တည်နေပါတယ်။
        ပုန်းရည်ကြီးသည် မြန်မာ့ စားသောက်ဖွယ်ရာ ဟင်းလျာတစ်မျိုး ဖြစ်သည်။ အရောင်မှာ နီညိုညိုဖြစ်ပြီး ခပ်ပျစ်ပျစ် ဖြစ်သည်။ အနံ့တွင် အချဉ်နံ့ပေါက်သည်။ ပုန်းရည်ကြီးကို မချက်ပဲ နှမ်းဆီ၊ ကြက်သွန်ဖြူနီတို့နှင့်လည်း အစိမ်းလိုက် သုပ်စားနိုင်သည်။ သို့မဟုတ် ချက်၍လည်း စားနိုင်သည်။ ဝက်သား၊ ငါးတို့နှင့် ရောချက်လျှင် အထူးအရသာရှိသည်။ အောက်မြန်မာနိုင်ငံ၌လည်း ပုန်းရည်ကြီးသည် မရိုးနိုင်သော ဟင်းတစ်မယ်ဖြစ်သည်။
        ပုန်းရည်ကြီးလုပ်ဖို့ ပထမဆုံး ပဲပိစပ်ကို ရေဆေး၊ ဒန်အိုးထဲထည့်ပြီး သုံးနာရီကြာ ပြုတ်ရပါတယ်။ ပြုတ်ပြီးရင် ပဲအဖတ်တွေကိုခပ်ထုတ်ပြီး ပဲအရည်ကို ဒယ်အိုးထဲမှာ နောက်ထပ်သုံးနာရီကြာအောင် ကျိုချက်ရပါတယ်။
        ပုဂံ၊ ညောင်ဦး၊ စလေ၊ မြင်းခြံစသည့် မြို့များ၌ ပုန်းရည်ကြီးကို ချက်၍ မြန်မာနိုင်ငံ အရပ်ရပ်သို့ တင်ပို့ရောင်းချကြသည်။ ပုဂံနယ်တဝိုက်တွင် ပုန်းရည်ကြီးလုပ်ငန်းသည် အိမ်တွင်းစီးပွားရေး လုပ်ငန်းဖြစ်သည်။ ပုဂံပုန်းရည်ကြီးသည် အထူးနာမည်ကြီးသည်။
        ယောမြို့စား အတွင်းဝန် ဦးဘိုးလှိုင် ပြုစုသော ဥတုဘောဇန သင်္ဂဟကျမ်းတွင် စပါးမျိုး၊ ပဲမျိုးတို့မှ ပြုလုပ်သည့် ကဉ္စိကခေါ် ပုန်းရည်သည် ဝမ်းကို ပျော့စေတတ်သည်။ ထက်သည်။ ပူသည်။ ကြေလွယ်သည်။ နှုတ်ကို မြိန်စေသည်။ အစာကို ကြေစေတတ်သည်။ ကိုယ်ပူသည်။ အဖျားအနာကို နိုင်သည်။ လိမ်းနယ်ခြင်း စားသောက်ခြင်းတို့ဖြင့် လေ၊ သလိပ်တို့ကို နိုင်သည်ဟု ပုန်းရည်ကြီး၏ တန်ခိုးအာနိသင်များကို စုံလင်စွာ ဖော်ပြထားသည်။`,
    about: [
      {
        para1: `ပုန်းရည်ကြီးကျိုရာ၌ ရှေးဦးစွာ ပဲကိုရေနှင့် စင်ကြယ်အောင် အထပ်ထပ် ရေဆေးပေးရသည်။ ထို့နောက် ရေဆယ်ပိဿာဝင်သော ဖျဉ်းအိုးတစ်လုံးတွင် ပဲသုံးခွက် (နို့ဆီဗူး ၁၂ လုံး) 
        ရေဆေးပြီးကို ရေအိုးအပြည့်ထည့်၍ ပြုတ်ရသည်။ ပုန်းရည်ကျိုသည့် လုပ်ငန်းကို စီးပွားဖြစ် လုပ်သူတို့သည် မီးဖိုကို အုတ်၊ ရွှံ့အင်္ဂတေတို့ဖြင့် အခိုင်အမာ လုပ်ထားသည်။ ပဲများကောင်းစွာ နူးနပ်လာသည်အထိ ပြုတ်ရသည်။ ပဲနူး၍ပွလာသောအခါ အရည်သည် သစ်ခေါက်ရောင် ဖြစ်လာသည်။

        ထိုအခါ ပဲကိုဆယ်ထားပြီးနောက် အိုးထဲ၌ကျန်ခဲ့သော အရည်များကို စဉ့်အိုးများတွင်ထည့်၍ အချဉ်ဖောက်ရသည်
        အချဉ်ကြိုက်လျှင် ကြိုက်သလောက် ရက်ကြာကြာထားရသည်။ မူမှန်လိုမူ ၅ ရက်မှ ၇ ရက်အထိ ထားရသည်။`,
        img: "./img/gift/Pone/photos/pone1.jpg",
      },
      {
        para2: `
        ဤသို့အချဉ်ပေါက်လာသော ပဲရည်များကို တစ်ဖန် ဖျဉ်းအိုးဖြင့် ကျိုချက်လျှင် ပုန်းရည်ကြီးကို ရရှိလေသည်။
        ပြုတ်ပြီးပဲများကို နေလှန်း၍ ပြန်ရောင်းနိုင်သည်။ ဆီဆမ်း၍လည်း စားနိုင်သည်။ ထို့အပြင် ထမင်းနှင့် ချက်၍လည်း စားနိုင်သည်။ ဤသို့ပဲများကို ပြုတ်၍ရရှိသော ပဲရည်များကို ဝက်သားနှင့်လည်း ချက်စားကြသည်။ လက်ပံခေါင်းနှင့် ချက်လျှင် ပို၍ဖက်မိသည်။
        
        ကျိုသည့်အခါ ယောက်မနှင့် မပြတ်မွှေပေးရသည်။ အမွှေမညီပါက ကျဲသည့်နေရာကျဲ၍ ခဲသည့်နေရာ ခဲတတ်သည်။ ပဲရည်များကို ယောက်မနှင့်ကော်လိုက်လျှင် အောက်သို့ကျလာသော ပဲရည်သည် ကြွက်မြှီးကဲ့သို့ အမျှင်တန်းအောင် ပျစ်လာသောအခါ ယောက်မနှင့်ပို၍ မွှေပေးရသည်။ ထို့အပြင် ပုန်းရည်ကြီးအိုးကို မီးဖိုပေါ်မှ ချရာ၌လည်း အရေးကြီးသေးသည်။`,
        img: "./img/gift/Pone/photos/pone2.jpg",
      },
      {
        para3: `အေးသွားသောအခါ ပုန်းရည်ကြီးသည် ပို၍ပျစ်သွားတတ်သဖြင့် အိုးကိုမချမီ အလိုရှိသည့် အပျစ်အကျဲကို ခန့်မှန်းပေးရသည်။ မကြာခဏလည်း မြည်းပေးရသည်။ သင့်တော်သောအချိန်တွင် မီးဖိုပေါ်မှ ချပြီးလျှင် အသင့်ဆေးထားသော မရိုး (မြူအိုး) အသစ်ကလေးများထဲသို့ ခပ်ထည့်ပေးရသည်။ ပုန်းရည်ကြီးကို မြူအိုးလိုက်ဖြစ်စေ ပိဿာလိုက်ဖြစ်စေ ရောင်းချကြသည်။ ပုန်းရည်ကြီးကို သံဗူးတွင်ထည့်လျှင် အရောင်မည်းသွားတတ်သည်ဟု ဆိုသည်။ ထို့ကြောင့် ကျိုရာ၌ပင် အရောင်ပျက်မည်စိုး၍ သံဒယ်ဖြင့် မကျိုကြချေ။

        ပုန်းရည်ကြီးကို ကျိုချက်ရာ၌ အထူးဂရုစိုက်ရသည်။ အရည်များ ပျစ်လွန်သွားလျှင် ပုန်းရည်ကြီး အရနည်းတတ်သည်။`,
        img: "./img/gift/Pone/photos/pone3.jpg",
      },
      {
        para4: `သာမန်အားဖြင့် ပဲတစ်တင်းကျိုလျှင် ပုန်းရည်ကြီး ကောင်းကောင်း ၃ ပိဿာခန့် ရသည်။ အလတ်တန်းစားကျိုမူ ၄ ပိဿာရ၍ အညံ့စားကျိုမူ ၅ ပိဿာရသည်။ သို့ရာတွင်ကျဲသည်။

        အကောင်းဆုံး ပုန်းရည်ကြီးသည် အချဉ်လွန်သဖြင့် လူကြိုက်မများချေ။ အချဉ်လွန်သော်လည်း စား၍ကားကောင်းသည်။ အလတ်တန်းစား ပုန်းရည်ကြီးများမူ ချဉ်ပြီးဆိမ့်သည်။ ပုန်းရည်ကို လေသလပ်ထားလျှင် အပေါ်ယံ မှိုတက်လာတတ်သဖြင့် နှမ်းဆီ သို့မဟုတ် ပဲဆီကို အပေါ်မှ လောင်းထည့်ထားရသည်။`,
        img: "./img/gift/Pone/photos/pone4.jpg",
      },
    ],
    images: {
      background: "./img/gift/Pone/photos/pone1.jpg",
    },
  },
  {
    id: 3,
    pagoda: "ယွန်းထည်",
    intro: `မြန်မာတို့ရဲ့ ယွန်းပညာရပ်ဟာ ၁၅၅၅ - ၁၅၆၂ ခုနှစ်အတွင်း ဘုရင့်နောင်မင်းလက်ထက်က မဏိပူရ ဗန်းမော် ဇင်းမယ် (ယခု ချင်းမိုင်) နဲ့ လင်ဇင်းကို တိုက်ခိုက်သိမ်းပိုက်စဉ်က ကျွမ်း ကျင်တဲ့လက်မှုပညာရှင်တွေကို မြန်မာနိုင်ငံကို ခေါ်ဆောင်လာရာကနေ ပေါ်ထွန်းလာတာ လို့ သမိုင်းသုတေသီတွေကဆိုပါတယ်။ 
    အဲဒီအချိန်က ချင်းမိုင်ဒေသက ယွန်းလူမျိုးလို့ခေါ်တဲ့ လာအိုရှမ်းလူမျိုးစုတွေရဲ့ လက်မှု ပညာရှင်တွေပါလာတဲ့အတွက် သူတို့ကိုအစွဲပြုပြီး ယွန်း လို့ခေါ်တွင်လာတာလို့ဆိုပါတယ်။
    ယွန်းအလုပ်မှာ ယွန်းထိုးတာအပြင် ယွန်းစင်၊ ယွန်းခွဲ၊ တိုက်လုပ်၊ ဆေးသုတ် စတဲ့ ကဏ္ဍအလိုက်ခွဲထားပြီး ယောက်ျားလေး၊မိန်းကလေး စုပေါင်းလုပ်ဆောင်ရတဲ့အလုပ် ဖြစ်ပါတယ်။
    ယွန်းစင်အလုပ်ဟာ ယောက်ျားလေးတွေက ကိုယ်လုပ်တဲ့ယွန်းထည်ပေါ်မှာ အရုပ် အကြမ်းရေးတာကိုခေါ်ပြီး မိန်းကလေးတွေကတော့ အဲဒီအရုပ်ပေါ်မှာ အနုစိတ်ထပ်ဆွဲ တာကို ယွန်းခွဲတယ်ဆိုပြီး ခေါ်ကြတာပါ။ 
    ယွန်းထည်ရဲ့ အတွင်းသားကို ဝါး၊ သစ်သားတွေနဲ့ ပြုလုပ်ပြီး အများအားဖြင့် ဝါးကို အသုံးပြု ကြပါတယ်။ ယွန်းထည်တစ်ခု ပြုလုပ်ဖို့ဆိုရင် ဝါးကိုလိုအပ်တဲ့ ပုံသဏ္ဍာန်ရအောင် ရစ်ခွေ တာ၊ ရက်လုပ်တာ၊ နေလှန်းတာတွေ လုပ်ပြီးနောက်  ဓားကောက်နဲ့ ပွတ်ခုံမှာခြစ်ပြီး ကော်ပတ်စားရပါတယ်။ အဲဒီအဆင့်တွေပြီးတော့မှ နွံနဲ့ချောပြီး အခြောက်ခံတာ၊ သစ်စေး သုတ်လိမ်းတာ၊ အရောင်တင်တာတွေကို တစ်ဆင့်ပြီးတစ်ဆင့်လုပ်ဆောင်ရပါတယ်။ တာရှည်ခံတဲ့ ယွန်းထည်ဖြစ်လာဖို့ အနည်းဆုံး ခုနစ်ကြိမ် ရှစ်ကြိမ်အထိ အသေးစိတ် အနုစိတ်ပြုလုပ်ရတယ်လို့ သူက ဆိုပါတယ်။ ဒါကြောင့် ယွန်းအချောထည်ဖြစ်ဖို့ကတော့ အချိန် သုံးလဝန်းကျင်ကြာတတ်ပါတယ်။
    အခုအချိန်မှာ မြန်မာ့ယွန်းလုပ်ငန်းကို ပုဂံမြို့သစ်နဲ့ မြင်းကပါရွာဘက်တွေမှာ အများဆုံး ပြုလုပ်ကြပါတယ်။`,
    about: [
      {
        para1: `ယွန်းအိုးများ၊ သေတ္တာများ နှင့် ဗန်းများ၏အောက်ခြေသည် ရစ်ခွေထားသော သို့မဟုတ် ရက်လုပ်ထား သော ဝါးမျှင်ကို မြင်းမွေးဖြင့်ရောထားလေ့ရှိပြီး ထုဆစ်သွန်းလုပ်နိုင်သည့် thayo (သရိုး) ဟုခေါ်သော 
        မြေဖြူပွဲ လျက် ပစ္စည်းကို ရရှိရန် သစ်စေးကို ပြာ သို့မဟုတ် လွှစာ များဖြင့်ရောစပ်ခြင်း ပြုနိုင်သည်။ အရာဝတ္ထုသည် thitsee (သစ်စေး) နှင့် thayo (သရိုး) တို့ဖြင့် တစ်လွှာပြီးတစ်လွှာ ဖုံးအုပ်ခြင်းခံရပြီး 
        ချောမွတ်သော မျက်နှာပြင် ကို ပြုလုပ်ကာ၊ အရောင်တင်ပြီး နောက်ခံအရောင် အနီ သို့မဟုတ် အနက် ပေါ်တွင် အသုံးများသော အရောင် များဖြစ်သည့် အနီ၊ အစိမ်းနှင့် အဝါရောင်များကို သုံးကာ အနုစိတ်သော
         လက်ရာဒီဇိုင်းများကို ထွင်းထုကြသည်။ `,
        img: "./img/gift/Yoon/photos/yoon1.jpg",
      },
      {
        para2: ` Shwezawa (ရွှေဇဝါ) သည် အနက်ရောင် နောက်ခံပေါ်တွင် ပုံစံဒီဇိုင်းများကို ၎င်း၏ ရွှေစက္ကူများ အသုံးပြုရာ တွင် ခြားနားသိသာစေသော ပုံစံဖြစ်သည်။ နန်းတော်
        မြန်မာ့ Zodiac (ဆယ့်နှစ် ရာသီခွင် သင်္ကေတများ) တို့သည် လူကြိုက်များသော ပုံစံဒီဇိုင်းများဖြစ်ပြီးနောက်ခံပေါ်တွင် ပုံစံဒီဇိုင်းများကို ၎င်း၏ ရွှေစက္ကူများ အသုံးပြုရာ တွင် ခြားနားသိသာစေသော ပုံစံဖြစ်သည်။ နန်းတော်
        လက်တန်း ထွင်းထုထားခြင်း ဖြစ်သည်။ သေးငယ်သော အိုးတစ်ခုပြီးစီးရန် သုံးလမှ လေးလအထိ အချိန်ယူလိမ့်မည်ဖြစ်သော်လည်း ပို၍ ကြီးမားသော အိုးအတွက်မူ တစ်နှစ်ကျော် 
        ကြာကောင်းကြာလိမ့်မည်။`,
        img: "./img/gift/Yoon/photos/yoon2.jpg",
      },
      {
        para3: `  အချောသတ်ပြီးစီးသွားသော ထုတ်ကုန် သည် စုပေါင်းလုပ်ဆောင်ခြင်း၏ ရလဒ်ဖြစ်ပြီး လူတစ်ဦးတစ်ယောက်တည်းမှ ထွင်းထုထားခြင်းမဟုတ်ပါ။
        အကွဲပြားဆုံးဖြစ်သော အိုးမှာ ဘုန်းတော်ကြီးများအတွက် အခြေအရင်းတစ်ခုပေါ်တွင် ရစ်တက်နေသောအဖုံးပါ ရှိသည့် hsun ok (ဆွမ်းအုပ်) ဟုခေါ်သော
         ထမင်းထည့်သောခွက်တစ်ခု ဖြစ်နိုင်သည်။ Lahpet ok (လက်ဖက် အုပ်) ဆိုသည်မှာ အဖုံးပါပြီး ထည့်စရာအကန့်လေးများနှင့် lahpet (လက်ဖက် ) (နှပ်ထားသော လက်ဖက် ရွက်) နှင့်
          သို့မဟုတ် တိရစ္ဆာန် သို့မဟုတ် ပန်း ဒီဇို်င်းများဖြင့် ကွေးသော ခြေထောက်သုံးချောင်းပါရှိသည့် အစားအစာများတင်ရန် အဖုံးနှင့် စားပွဲအနိမ့်များ ဖြစ်သည်။ အဖုံးတစ်ခုကဲ့သို့
         အစုံလိုက်ဖြစ်နေသော ခွက်ပါသည့် ရေဖန်ချိုင့်များ သို့မဟုတ် yeidagaung (ရေတကောင်း) နှင့် ပန်းအိုးများသည်   `,
        img: "./img/gift/Yoon/photos/yoon3.jpg",
      },
      {
        para4: ` ဘုန်းကြီးကျောင်းများစွာတွင်အသုံးပြုနေဆဲဖြစ်သော ယွန်းထည် ပစ္စည်း များဖြစ်သည်။
        Bagan (ပုဂံ) သည် ယွန်းထည် လုပ်ငန်းအတွက် အဓိက ဗဟိုချက်မ နေရာဖြစ်ပြီးလက်ကိုင်တစ်ခုတည်းဖြင့် ပတ်ထားသော အစီအရီဆင့်ထားနိုင်သည့် ထမင်းဗူးများ 
        သို့မဟုတ် hsun gyaink(ဆွမ်း ဂျိုင့်) များသည် များသောအားဖြင့် အနီရောင် သို့မဟုတ် အနက်ရောင် ဗြောင်ဖြစ်သည်။ Daun glahn(ဒေါင်းလန်း) များသည် ရိုးရှင်းသော ကျယ်ပြန့်သည့် 
        အခြေစိုက်ဖြစ်ခြင်းရစ်တက်နေသောအဖုံးပါ ရှိသည့် hsun ok (ဆွမ်းအုပ်) ဟုခေါ်သော
        ထမင်းထည့်သောခွက်တစ်ခု ဖြစ်နိုင်သည်။ Lahpet ok (လက်ဖက် အုပ်) ဆိုသည်မှာ အဖုံးပါပြီး ထည့်စရာအကန့်လေးများနှင့် lahpet (လက်ဖက် ) (နှပ်ထားသော လက်ဖက် ရွက်) နှင့်
        ၎င်း၏တွဲစားရသည့် အတွဲအဖက်များစွာကို ပြင်ဆင်ထည့်ထားသော စောက်မနက်သော ပန်းကန် ဖြစ် သည်။`,
        img: "./img/gift/Yoon/photos/yoon4.jpg",
      },
    ],
    images: {
      background: "./img/gift/Yoon/photos/yoon1.jpg",
    },
  },

  {
    id: 4,
    pagoda: "ပုသိမ်ထီ:",
    intro: `ပုသိမ်ထီ:လုပ်ငန်းသည် မြန်မာ့ယဉ်‌ကျေးမှု လက်မှုပညာတစ်ရပ်ဖြစ်သည်။ ထိုပုသိမ်ထီးကို အောက်မြန်မာပြည် ပင်လယ်ဆိပ်ကမ်းမြို့ဖြစ်သော ပုသိမ်မြို့တွင် စတင်လုပ်ကိုင်ခဲ့သောကြောင့် ပုသိမ်ထီးဟု အမည်တွင်ခဲ့သည်။
    `,
    about: [
      {
        para1: `လွန်ခဲ့သောနှစ်ပေါင်း ၁၃ဝ ခန့်က ဦးရွှေစာဆိုသူသည် သီပေါမင်း၏ နန်းတော်ထဲတွင် ထီးထုတ်လုပ်သူ ပညာရှင်ဖြစ်သည်။ ထိုအချိန်က အဝတ်ဖြင့်ပြုလုပ်ပြီး အထူးဒီဇိုင်းများဖြင့် ဖန်တီးထားသော ထီးများကို ဘုရင့်တောင်ဝင်မိသားစုနှင့် အခွင့်ထူးခံ လူအချို့သာ တရားဝင် အသုံးပြုခွင့်ရှိသည်။ ထီးကို အဆောင်အယောင် သင်္ကေတ တစ်ခုအဖြင့် အသုံးပြုကြသလို အခမ်အနားအပြင်အဆင်များ၊ ဧည့်သည်ကြိုဆိုခြင်း အခမ်းအနားများတွင် သုံးကြသည်။ `,
        img: "./img/gift/Htee/photos/htee1.jpg",
      },
      {
        para2: ` ၁၈၈၅ ခုနှစ် ရတနာပုံနန်းတော်ကို ဗြိတိသျှတို့ သိမ်းပိုက်လိုက်ပြီးနောက် ဦးရွှေစာသည် ဧရာဝတီမြစ်ကို စုန်ဆင်းကာ တိမ်းရှောင်ခဲ့သည်။ ထိုသို့စုန်ဆင်းခဲ့ရာ ကီလိုမီတာ ၇ဝဝ ခန့်ကွာဝေးသော ဧရာဝတီ မြစ်ဝကျွန်းပေါ်မြို့တစ်မြို့ဖြစ်တဲ့ ပုသိမ်မြို့သို့ ရောက်ရှိခဲ့သည်။ ဦးရွှေစာသည် စားဝတ်နေရေးအတွက် ထီးလုပ်သော အလုပ်ရုံကလေးကို ပုသိမ်မြို့တွင် စတင်ခဲ့သည်။ နောင်အခါ ပုသိမ်ထီးဟု နာမည်ကျော်ကြားသော ထီးများကို စတင်ထုတ်လုပ်ခဲ့လေ၏။`,
        img: "./img/gift/Htee/photos/htee2.jpg",
      },
      {
        para3: `  ယခုအခါ ပုသိမ်မြို့ကလေး၏ သင်္ကေတမှာလည်း ဦးရွှေစာ စတင်ထုတ်လုပ်ခဲ့သော ၎င်းပုသိမ်ထီးပင် ဖြစ်သည်။ နောင်အခါ ဦးရွှေစာသည် ထီးလုပ်ငန်း နည်းပညာနှင့် လျှို့ဝှက်ချက်များကို သားဖြစ်သော ဦးစောထံ လက်ဆင့်ကမ်းသည်။ ဦးစောသည် အခြားသူများနှင့် စိတ်ဝင်စားသူများအား လက်ဆင့်ကမ်း သင်ကြားပေးပြီး ရိုးရာအမွေအနှစ်ကို ထိမ်းသိမ်းရန် စိတ်အားထက်သန်၏။ လက်ရှိအချိန်တွင် ဦးစော၏သားဖြစ်သူ ကိုမင်းနိုင်မှ အဆိုပါ မိသားစုလုပ်ငန်းကြီးကို ဦးစီးလုပ်ကိုင်လျက်ရှိသည်။`,
        img: "./img/gift/Htee/photos/htee3.jpg",
      },
      {
        para4: `ပုသိမ်ထီးတစ်လက်လုပ်မည်ဆိုသော် ထီးရိုး၊ထီးခရိုင်၊ထီးရွက်တို့ရှိရသည်။ ပုသိမ်ထီးတပ်ဆင်ထုတ်လုပ်ရာတွင် အဆင့်ပေါင်း(၅၆) ဆင့်ရှိပြီး အချိန်ကာလ တစ်ပတ်အထိကြာလေ့ရှိသည်။ ထုတ်လုပ်ရာတွင် အဓိကအရေးကြီးသော အစိတ်အပိုင်းနှစ်ခုမှာ ဝါးဖြင့်ပုံစံသွင်းရာတွင် သေသပ်မှုနှင့် အသုံးပြုသည့်အဝတ်ပိတ်စ အမျိုးအစားပေါ်တွင် မူတည်သည်။ ဝါးများကို ရွေးချယ်ရာမှာတွင်လည်း မိုးရာသီ၌ ခုတ်ထားသောဝါးများကို အသုံးပြုခြင်းဖြင့် အကောင်းဆုံးအခြေအနေကို ရရှိနိုင်သည်။ အသုံးပြုမည့် သစ်များကိုလည်း သဘာဝအတိုင်း နှစ်လခန့် ရေစိမ်ထားကာ အရောင်ချွတ်ရသည်။ ထိုနှစ်ဆင့်စလုံးသည် သစ်၊ဝါးများမှာရှိသော ပိုးမွှားများကို ဖယ်ရှားနိုင်ရန်အတွက် ဖြစ်သည်။`,
        img: "./img/gift/Htee/photos/htee4.jpg",
      },
    ],
    images: {
      background: "./img/gift/Htee/photos/htee1.jpg",
    },
  },

  {
    id: 5,
    pagoda: "သနပ်ခါး",
    intro: `မြန်မာ့သနပ်ခါးသည် “သနခါး” ဟူသော စကားရပ် မှ ဆင်းသက်လာပြီး သနဆိုသည်မှာ အညစ်အကြေးဟု အဓိပ္ပာယ်ရပြီး ခါးဆိုသည်မှာ စွန့်ထုတ်ခြင်းဟု အဓိပ္ပာယ်ဖွင့်ဆိုသည့်အတွက် သနပ်ခါးသည် မကောင်း သောအညစ်အကြေးများကို စွန့်ထုတ်ပေးသည့်အရာဟု မောင်မြနန်း (ရေစကြို)၏ မြန်မာ့နံသာမြေဆောင်းပါးတွင် ရေးသားဖော်ပြထားပါသည်။
    `,
    about: [
      {
        para1: `မြန်မာတို့၏ ရင်ထဲတွင် စွဲစွဲမြဲမြဲကျန်ရှိ နေသည့် ဒြပ်မဲ့ယဉ်ကျေးမှု အမွေအနှစ်များစွာ အနက် သနပ်ခါးလိမ်းခြယ်မှုသည် တစ်နိုင်ငံလုံးရှိ မြန်မာတို့၏ နှလုံးသားထဲ၌ ထင်ကျန်နေပါသည်။ ကျေးလက်နေ ပျိုမေများ၊ အမျိုးသမီးများ၊ အမျိုးသားအချို့တို့သည် လယ်ယာလုပ်ငန်းခွင်သို့ သွားရောက်သည့်အချိန်၌ သနပ်ခါးကို ထူထူလိမ်းခြယ်တတ်ကြပြီး အမျိုးသမီးတို့ သည် ပွဲလမ်းသဘင်သွားသည့်အခါ သနပ်ခါးပါးကွက် ဒီဇိုင်းမျိုးစုံဖြင့် အလှခြယ်ပြီး လိမ်းခြယ်တတ်ကြပါသည်။မြို့ပြနေ မိန်းမပျိုများနှင့် အမျိုးသမီးတို့သည် ခေတ်မီစွာ မိတ်ကပ်လိမ်းတတ်ကြသော်လည်း မြန်မာ့ သနပ်ခါးကို အောက်ခံအဖြစ်သော်လည်းကောင်း၊ အိမ် နေရင်းအချိန်တို့၌လည်းကောင်း လိမ်းခြယ်တတ်ကြ ပါသည်။ သနပ်ခါးကို မိန်းကလေးများသာ လိမ်းခြယ်ခြင်း မဟုတ်ဘဲ ကလေးငယ်များနှင့် အမျိုးသားများပါ လိမ်းခြယ်တတ်ကြပါသည်။`,
        img: "./img/gift/Khar/photos/khar1.jpg",
      },
      {
        para2: ` ရှင်နာဂသိန် ပုံပြဆေးအဘိဓာန်၌ သနပ်ခါးနှင့် ပတ်သက်၍ အရွက်သည် ဝက်ရူးနာရောဂါအတွက် အကျိုး ပြုသည့် ဆေးကောင်းတစ်ခု၊ အမြစ်သည် ဝမ်းနုတ်ဆေး အဖြစ် အသုံးပြုရ၏။ ချွေးထွက်စေတတ်၏။ ရက်မှန် အချိန်မှန် နာသောလေနာရင်နာတို့ကို လည်းကောင်း၊ နှလုံး၌ ထိုးအောင့်နာကျင်ခြင်းကို လည်းကောင်း အသုံးဝင်သော ဆေးမြစ်ဖြစ်၏။ အသီးအခြောက်သည် ဝဖြိုးစေ၏။ အူများအတွင်း၌ဖြစ်သော နာကျင်ခြင်းကို ကင်းဝေးစေ၏။ ကျောက်ရောဂါများ ကူးစက်ခြင်းကို တားမြစ်စေတတ်၏။ အလွန်ပြင်းထန်သော အဖျားကို တားမြစ်တတ်၏။ ထို့အပြင် များစွာသော အဆိပ်တို့ကို ကာကွယ်နိုင်သော သတ္တိကြောင့် အဆိုပါဆေးမြစ်သည် အထူးထင်ရှားသည်ဟု ရေးသားဖော်ပြထားပါသည်။ မြန်မာနိုင်ငံတွင် ထင်ရှားသည့် စေတီပုထိုးများတွင်လည်း သနပ်ခါးနှင့် ကျောက်ပျဉ် ရောင်းဝယ် တတ်ကြပါသည်။ ထို့အပြင် အညာဒေသ၏ စျေးတန်းများတွင်လည်း သနပ်ခါးဆိုင်များကို တွေ့မြင်နိုင်ပါသည်။
        `,
        img: "./img/gift/Khar/photos/khar2.jpg",
      },
      {
        para3: `သနပ်ခါး ကိုအလှအပအတွက်သာမက မြန်မာ့ရိုးရာတိုင်းရင်းဆေးအတွက်လည်းအသုံးပြုကြ သည်။ မြန်မာ့တိုင်းရင်းဆေးကျမ်းများအရသနပ်ခါးသည် ပူ၏။ သွေးကိုကြွစေ၏။ သနပ်ခါးသည်ပူ၊ခါး၊ချုပ်၊ပွင့်ဖြစ်၏။ ငန်းမန်းကိုနိုင်၏။ အပူနာ၊အအေးနာနှစ်မျိုးလုံးတွင်သုံးနိုင်သည်။ အပွင့်နာကိုမသုံးရပါ။ လိမ်းလျင်ပွင့်အေး ၍ ချွေးရ၏။ ကျောက်ရောဂါကိုနှိမ်နှင်းနိုင်၏။ သနပ်ခါးမြစ်ကို ဝမ်းနှုတ်ဆေး၊ချွေးထုတ်ဆေး၊များနှင့်ပတ်သက်သောရောဂါ(သို့မဟုတ်) ဝမ်း ဗိုက်နာနှင့်သက်ဆိုင်သည့်ရောဂါများနှင့်နှလုံးရောဂါအတွက် နှလုံးအားပေးသောဆေးအမယ် အဖြစ်အသုံးပြုသည်။ သနပ်ခါးအသီးကိုအဆိပ်ဖြေဆေး၊ကျောက်ရောဂါကာကွယ်ဆေးအ တွက်အသုံးပြုသည်။ သနပ်ခါးအရွက်ကို ဝက်ရူးပြန်ရောဂါကာကွယ်ဆေး၊အနာကြီး ရောဂါ၊ ငှက် ဖျားရောဂါပျောက်ဆေးများအတွက်အသုံးပြုသည်။`,
        img: "./img/gift/Khar/photos/khar3.jpg",
      },
      {
        para4: `အထက်ပါအချက်များအရ မြန်မာ့သနပ်ခါးသည် မြန်မာလူမျိုးတို့၏ဘိုးဘွားအစဉ်အဆက် ထိန်းသိမ်းလက်ဆင့်ကမ်းလာခဲ့ကြသည့်ရိုးရာဘာသာစကားနှင့်စာပေအရေးအသားများ၊ဖျော်ဖြေတင်ဆက်မှုအနုပညာများ၊လူမှုရေးအစဉ်အလာအလေ့အထများ၊ရိုးရာဓလေ့များနှင့်ပွဲတော်များ၊သဘာဝနှင့်စကြဝဠာဆိုင်ရာဗဟုသုတနှင့်ရိုးရာအစဉ်အလာဓလေ့များရိုးရာလက်မှုပညာရပ်များစသည့်နယ်ပယ်စုံတွင်ပါဝင်သက်ဆိုင်လျက်ရှိသည့်ဒြပ်မဲ့ယဉ်ကျေးမှုအမွေအနှစ်တစ်ခုဖြစ်သည်။ မြန်မာတစ်မျိုးသားလုံးအနေဖြင့်မြန်မာ့သနပ်ခါးကိုမြတ်မြတ်နိုနိုးတန်ဘိုးထားလျက်ပျောက်ကွယ်မသွားစေရန်အစိုးရ၊ပြည်သူများ၊သနပ်ခါးစိုက်ပျိုးထုတ်လုပ်ရောင်းချသူများကတစ်ဦးနှင့်တစ်ဦးလေးစားချစ်ခင်လွတ်လပ်ပွင့်လင်းစွာဖြင့်ပူးပေါင်းဆောင်ရွက် လျက်ထိန်းသိမ်းစောင့်ရှောက်လျက်ရှိပါကြောင်းတင်ပြ လိုက်ရသည်။`,
        img: "./img/gift/Khar/photos/khar4.jpg",
      },
    ],
    images: {
      background: "./img/gift/Khar/photos/khar4.jpg",
    },
  },

];

export default gift_data;
