const places_data = [
  {
    id: 1,
    pagoda: "ရွှေစည်းခုံဘုရား",
    about: [
      {
        para1:
          " 'ထီး မဆိုင်း၊ တံတိုင်းမှာရိပ်တည်။ မလွင့် ရွှေလှောင်ပ၊ဗိုလ်သောင်းထောင်ဝင် မကျပ်သည့်ပြင်၊ ဆွမ်းကပ်သူ လက်မဦး နိုင်ဘု၊မထူးမြည်ကြာဟီး၊ ထီးတော့ ရွှေစည်။ မြင့်ဝှမ်းယောင် ထင်စနိုးရသည့်၊မိုးကပ်ပြု ရေအရည်၊ အနည်းမျှ မကြွင်း၊ ချယားပင်ဒွါဒသင်ခါမလင့်ပြီဘု၊ ဖူးပွင့်ကြူထုံတဲ့၊ ဇေယျခုံ အံ့ဖွယ်ကိုးကိုုးခဝပ်စင်း' ဟု၍ ကင်းဝန်မင်းကြီးက စပ်ဆို ပူဇော်ခဲ့သောအံ့ကိုးပါးနှင့် ပြည့်စုံတော်မူခဲ့သည်၊၊",
      },
      {
        para2:
          "ရွှေစည်းခုံဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသ ကြီး၊ပုဂံမြို့ဟောင်း၏ အရှေ့မြောက်ဘက် လေးမိုင်ခန့် ဝေးသောညောင်ဦးမြို့မှ အနောက်တောင် ယွန်းယွန်း ဧရာဝတီမြစ်ကမ်းနဖူးရှိ ပေ(၇၅၀) ကျော်ခန့် ရှည်လျားကျယ်ဝန်းသော မဟာရံတံတိုင်းကြီးနှင့်ဉာဏ်တော်ပေ (၁၆၀)၊ ဖိနပ်တော်အကျယ်ပေ (၁၆၀)ပမာဏရှိကာရွှေရောင်ဝင်းလျက် တင့်တယ် ကြည်ညိုဖွယ် တည်ရှိနေပါသည်။",
      },
      {
        para3:
          " ပုဂံပြည့်ရှင် အနော်ရထာမင်းလက်ထက်တွင် သီဟိုဠ် ကျွန်းဘုရင်ပထမဝိဇယဗာဟု မင်းကြီးမှ အကူအညီ တောင်းခြင်းကြောင့်   ရဟန်းသံဃာတော်များ၊ ပိဋကတ်သုံးပုံ ကျမ်းစာများနှင့် ဆင်ဖြူတော်တစ်စီးတို့ကို အကူ အညီပေးခဲ့သည်။ ပထမ ဝိဇယဗာဟုမင်းကလည်:အနော်ရထာမင်း၏ ကျေးဇူးကိုတုံ့ပြန်သော်အားဖြင့် မြတ်စွာဘုရား၏ စွယ်          တော်ပွားကို",
      },
      {
        para4:
          "အနော်ရထာမင်းထံ ဓမ္မလက်ဆောင်ပြန် လည် ပေးပိုခဲ့ပါတယ်အနော်ရထာမင်းကြီးသည် စွယ်တော်မြတ်ကို နန်းတော်ရှေ့ ရတနာပြဿဒ်တွင်ကိန်းဝပ်စေပြီး ပူဇော်ဝတ်ပြုခဲ့သည်။ မင်းဆရာဖြစ်သော ရှင်အရဟံမထေရ်ကသတ္တဝါအားလုံး ကိုးကွယ်နိုင်စေရန် စေတီတည်ပါဟု မင်းကြီးအားအကြံဉာဏ်ပေးခဲ့ရာ အနော်ရထာမင်းလည်း",
      },
      {
        para5:
          "ရှင်အရဟံမထေရ်၏ အကြံဉာဏ်မှာ အလွန်လျော်ကန် သင့်မြတ်သည့်အတွက်စေတီတည်၍ တည်ထားကိုးကွယ်ရန် ဆောင်ရွက်ခဲ့ပါသည်။ မင်းကြီးသည်စွယ်တော် ကိန်းဝပ်လိုသောအရပ်တွင် ဆင်ဖြူတော် ရပ်စေသတည်း ဟုအဓိဌာန်၍ ဆင်ဖြူ တော်၏ကိုယ်ပေါ်တွင် စွယ်တော်ကြုတ်တင်၍လွှတ်လိုက်လေသည်။ဆင်ဖြူတော်သည် ပုဂံ၏ အရှေ့မြောက်အရပ် (ဇေယျဘုံဟုခေါ်တွင်သော အောင်မြေအရပ်၌) သဲစည်းခုံတွင် ဝပ်လေသည်။",
      },
      {
        para6:
          "  ဆင်ဖြူတော်ဝပ်ရာ သဲစည်းခုံတွင် စွယ်တော်မြတ်ကို ဌာပနာထားပြီစေတီတည်တော်မူသည်။ ကောဇာသက္ကရာဇ် ၄၂၁-ခု၊ တပို့တွဲလဆန်း(၁၀)ရက်၊ကြာသပတေးနေ့တွင် စတင်တည်ဆောက်ခဲ့ပြီး တရုတ်ပြည်မှရသော မြဆင်းတုတော်တစ်ဆူ နှင့် သရေခေတ္တရာ ပြည်ရှိ ဒွတ္တပေါင်မင်းကြီးတည်ထားကိုးကွယ်ခဲ့သော နဖူးသင်းကျစ်တော် တစ်ဆူကိုလည်း ဌာပနာထားခဲ့ပါသည်။",
      },
      {
        para7:
          " ဘုရားတည်နေစဉ် ပစ္စယာ ၃ ဆင့်အရောက် တွင်ပင် အနော်ရထာမင်းနတ်ရွာစံပြီးနောက် ကျန်စစ်သားမင်းက ကောဇာသက္ကရာဇ် ၄၅၁-ခု၊တန်ဆောင်မုန်းလဆန်း(၁၃)ရက်၊ ဗုဒ္ဓဟူးနေ့တွင် ဆက်လက်တည်ဆောက်ခဲ့ရကောဇာသက္ကရာဇ် ၄၅၂-ခု၊ ကဆုန်လပြည့်နေ့တွင်ပြီးမြောက်အောင်မြင်ခဲ့ပါသည်။",
      },
      {
        para8:
          "ရွှေစည်းခုံစေတီဟာ မြေစိုက်စေတီဖြစ်ပြီး ပစ္စယာသုံးဆင့်ရှိပါတယ်ပစ္စယာအဆင့်ဆင့်မှာ စဉ့်စိမ်းသုတ်ရုပ်ကြွ အုတ်ချပ်များရှိပြီးငါးရာ့ငါးဆယ်ဇာတ်တော်ကို သရုပ် ဖော်ထားပါတယ်ပစ္စယာအဆင့်ဆင့်မှာလည်း ထောင့်စေတီများ စိုက်ထားပြီးနတ်လှေကားများတပ်ဆင်ထားပါတယ် တတိယပစ္စယာအထက်မှာ ရှစ်ထောင့်ကြာဝန်း၊ ကျဉ်ဝန်း၊ခေါင်းလောင်းပုံ၊ ရင်ဖွဲ့ခါးပတ်၊ သပိတ်မှောက်၊ ဖောင်းရစ်၊ ကြာမှောက်၊ ရွဲ ကြာလန်၊ ပဉ္စလောဟာချရားသီး၊ ထီးတော်စတဲ့တန်ဆာများဆင်ယင်ခဲ့ပါသည်။",
      },
      {
        para9:
          "ရွှေစည်းခုံစေတီ၏ အတွင်းအံ့ကိုးပါး အပြင်အံ့ကိုးပါးအတွင်းအံ့ဘွယ်ကိုးပါး (၁) ထီးတော်အလွန်ကြီးမားသော်လည်းသံကြိုးမဆိုင်းရခြင်း။ (၂) စေတီရဲ့အရိပ်ဟာ မည်သည့်အချိန်မှတံတိုင်းအပြင်ဘက်သို့ မကျရောက်ခြင်း။ (၃) စေတီ၏ထိပ်မှရွှေစက္ကူပစ်ချလျှင် တံတိုင်းအပြင်ဘက်သို့မရောက်ခြင်း။ (၄) စေတီမဟာတံတိုင်းအတွင်း လူမည်မျှများများ ပြည့်ကျပ်မနေခြင်း။",
      },
      {
        para10:
          "(၅) တန်ဆောင်မုန်းလပြည့်ပွဲတော်တွင် ပထမသပိတ်တော်တွင်မည်သူမျှဆွမ်းဦးမတင်နိုင်ခြင်း။ (၆) အဝေးကကြည့်လျှင် ကုန်း၊အတွင်းမှကြည့်လျှင် ကျင်းသဖွယ်ထင်ရခြင်း။ (၇) စေတီ၏ တဖက်မှတီးသောစည်သံကို အခြားတစ်ဖက်မှ မကြားရခြင်း။ (၈)မိုးသည်းထန်စွာရွာသွန်းသော်လည်း စေတီရင်ပြင်တွင် ရေမတင်ကျန်ခြင်း။(၉) စေတီတော်၏ အရှေ့တောင်ထောင့်ရှိ ခရေပင်သည် ၁၂ရာသီပွင့်ခြင်း။",
      },
      {
        para11:
          " အပြင်အံ့ဘွယ်ကိုးပါး (၁) ဧရာဝတီမြစ်ကမ်းစပ်ရေစီးအတွင်းစွယ်တော်တင်လာသည့် ဆင်ဖြူတော်ဝပ်သည့်နေရာ သောင်ဖြစ်လာ ခြင်း။ (၂)ထိုသဲသောင်တို့သည် ကျောက်ဖြစ်လာခြင်း။ (၃) ဧရာဝတီမြစ်ရေသည်စေတီတော်ကို ဦးခိုက်ရစ်ဝဲစီးဆင်းခြင်း။ (၄) မဟာရံတံတိုင်းသည်ရှစ်ပယ် (၁၄.၁၆) ဧက ကျယ်ဝန်းခြင်း။ (၅) စေတီတည်ရာတွင် တုရင်တောင်မှကျောက်များကို လက်ဆင့်ကမ်းသယ်ရခြင်း။ (၆)ကျောက်သယ်ယူသူများအရိပ်ရရန် မန်ကျည်းပင်များ ချက်ခြင်းပေါက်ခြင်း။",
      },
      {
        para12:
          " (၇) ကျောက်သည်အပြီး မန်ကျည်းပင်များပျောက်ခြင်း။ (၈)ရွှေစည်းခုံစေတီ အရှေ့မျက်နှာစာ လှေကားအနီးရှိရေမှန်အတွင်းမှာစေတီအရိပ်ထင်ခြင်း။ (၉) စေတီကို အဝေးမှကြည့်ပါကကုန်းမြင့်ပေါ်တွင်တည်ထားသည်ဟုထင်ရခြင်း။ တို့ကြောင့်ရှေးယခင်မှယနေ့တိုင် တန်ခိုးမှာရွှေစည်းခုံ၊ အနုမှာ အာနန္ဒာ၊ ထုမှာ ဓမ္မရံ၊အမြင့်မှာ သဗ္ဗေညု ဟူ၍ ဖြစ်ပြီး စေတီတော်ကြီးတည်ဆောက်ခဲ့သည့်နှစ်မှ ပြီးစီးသည့်နှစ်အထိ နှစ်ပေါင်း၃၁-နှစ်ကြာခဲ့ပြီး ရာဇဝင်မှာ လူတစ်ရစ် နတ်နှစ်ရစ် တည်ထားတဲ့ရွှေစည်းခုံဘုရားဟု ထင်ရှားလေသည်။",
      },
    ],
    images: {
      background: "./img/places/shewzigon/background.jpg",
      img: [
        "./img/places/shewzigon/photos/photo1.jpg",
        "./img/places/shewzigon/photos/photo2.jpg",
        "./img/places/shewzigon/photos/photo3.jpg",
        "./img/places/shewzigon/photos/photo4.jpg",
        "./img/places/shewzigon/photos/photo5.jpg",
        "./img/places/shewzigon/photos/photo6.jpg",
        "./img/places/shewzigon/photos/photo7.jpg",
        "./img/places/shewzigon/photos/photo8.jpg",
        "./img/places/shewzigon/photos/photo9.jpg",
        "./img/places/shewzigon/photos/photo10.jpg",
        "./img/places/shewzigon/photos/photo11.jpg",
        "./img/places/shewzigon/photos/photo12.jpg",
      ],
    },
    location:
      "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3719.9203135390608!2d94.89180371490762!3d21.195324285908445!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5fab4ae38bc97%3A0xdd03aab2c05044c9!2sShwezigon%20Pagoda!5e0!3m2!1sen!2smm!4v1675585044820!5m2!1sen!2smm",
  },
  {
    id: 2,
    pagoda: "ကန်တော့ပုလ္လင်",
    about: [
      {
        para1:
          "သက္ကရာဇ် ၅၆၅ ခုနှစ် ကန်တော့ပလ္လင် စေတီတော်ကို နရပတိစည်သူမင်းကြီး တည်ထား ကိုးကွယ်တော်မူ၏။ ထိုစေတီမပြီးမှီ မင်းကြီးနတ်ရွာစံတော်မူ၏။ သားတော် ဇေယျသိင်္ခ နန်းတောင်း များမင်းသည်၊ သက္ကရာဇ် ၅၈၈ ခုနှစ်ထပ်မံတည်လုပ်တော်မူရာ အပြီးသို့ရောက်၏။ (ညှပ်ကြီး)ထိုစေတီတော်ကား ကန်တော့ပလ္လင် ဘုရားဟုတွင်၏။",
      },
      {
        para2:
          "အလောင်းစည်သူမင်းကြီး၏လက် ထက်တွင် တရားမမှန်သူကို ညှပ်၍ တရားမှန်သူကို လှပ်သော ပလ္လင်ထားသော တရားစီရင်သော ညှပ်ကြီးတစ်ခု တည်ရှိ၏။ အခါတစ်ပါး၀ယ် သီလရှင်သည် ဖိုးသူတော်အား ရွှေလက်စွပ်အပ်နှံရာမှ အငြင်းပွားသော အမှုသည်ဖြစ်၏။ ဖိုးသူတော်သည် ပြန်ပေးပါပြီဟု ဆို၏။ သီလရှင် လည်း မရပါဟုဆို၏။ ညှပ်ကြီးထံ တရားအစီရင်ခံကြ၏။ သီလရှင်သည် သစ္စာဆို၍ လက်ကို ညှပ် သို့သွင်းရာ မညှပ်ဘဲရှိ၏။",
      },
      {
        para3:
          " ဖိုးသူတော်လည်း ရွှေလက်စွပ်ကို တောင်ဝှေးတွင်ဝှက်၍ သီလရှင် အား တောင်ဝှေးကိုပေးပြီး သစ္စာဆို၍ လက်ကိုညှပ်သို့သွင်းရာ ညှပ်ကြီးလည်းမညှပ်ဘဲ ကွယ်ပျောက်လေ ၏။ ကန်တော့ပလ္လင် ဘုရားသည် ညှပ်ကြီးထားရာ တရားပလ္လင်နေရာတည်ထားသည်ဟု ဆိုစမှတ် ပြုကြ၏။",
      },
      {
        para4:
          " (ဂေါဓ x ဂေါဓိ)ထို ညှပ်ကြီးပျောက်ကွယ်သွားပြီးနောက်ထိုပလ္လင်ဂေါဓ + ရွှေလက်စွပ်ကိုဂေါဓီအမည်ရှိသော ဘီလူး နှစ်ယောက်တို့ စောင့်လာကုန်၏။ တရားမမှန်သောသူကို တင်းပုတ်ဖြင့် ထုသောဟူ၏။ ထိုအခါ ဂေါဓပလင်ဘုရားဟု တွင်ပြန်၏။",
      },
      {
        para5:
          "အလောင်းစည်သူမင်းကြီးသည်ဘေးတော်၊ ဘိုးတော်တို့ကားး ငါကဲ့သို့ ဘုန်းမကြီးလေဟု ပြစ်မှားပြောဆိုတော်မူမိသောကြောင့် မျက်စိကွယ်လွန်တော်မူ၏။ ပညာရှိတို့နှင့်တိုင်ပင်၍ ဘေး တော်၊ ဘိုးတော်တို့၏ အရုပ်ထုလုပ်၍ ရှိခိုးကန်တော့သောအခါ မျက်စိအလင်းသို့ရလေ၏။ထို ကန် တော့ရာအရပ်ဘုရားတည်သောကြောင့် ကန်တော့ပလ္လင်ဘုရားဟူ၍လည်း ဆိုစမှတ်ပြုကြ၏။",
      },
      {
        para6:
          " ထို ဘုရား၏ မြောက်ဘက်တွင် မျက်စိအလင်းရရာနေရာဖြစ်သောကြောင့် ဘုရားတစ်ဆူ တည်ထားကိုး ကွယ်တော်မူ၏။ ထိုဘုရားကို ရှင်ပင်ပွင့်လင်းဘုရားဟုတွင်၏။ ယခုတိုင်ရှိ၏။ထို့ပြင် စူဠာမုနိဘုရားတည်ရာ ပံ့သုကူမထေရ်နှင့် စိတ်၀မ်းကွဲပြား၍ မထေရ်သည် သီဟိုဠ် ကျွန်းသို့ ကြွမည်ရှိ၏။ ထိုအခါ မင်းကြီးသည် မထေရ်အားပင့်စေ၍ ပြစ်မှားမိသမျှကို ၀န်ချကန်တော့ လေ၏။",
      },
      {
        para7:
          "ထိုကန်တော့ရာအရပ်ဘုရားတည်သောကြောင့် ကန်တော့ပလ္လင် ဘုရားဟုလည်း ခေါ်ကြ ပြန်၏။ သို့ဖြစ်၍ ညှပ်ကြီးအကြောင်းမှတစ်ပါး ကျန်အကြောင်းသုံးပါးသည် ယုတ္တိတန်သည်ဟု ပညာ ရှိတို့ ဆိုကြကုန်၏။ ထိုဘုရားကို (ဂေါဓပလ္လင်ဘုရား) (ဂေါဓေါပလ္လင်ဘုရား) (ကန်တော့ပလ္လင် ဘုရား) ဟူ၍ အမျိုးမျိုးခေါ်ကြ၏။",
      },
      {
        para8:
          "ကန်တော့ပလ္လင်ဘုရားဘွဲ့မမှန်းယွင်းမှား၊ ဆိုတရား၊ ညှပ်ကြားထက်ပလ္လင်၊ ဖြတ်စီရင်။ညှပ်ကြီးကွယ်ပျောက်၊ ဘီလူးရောက်၊ စောင့်ရှောက်ပလ္လင် တရားခွင်။ရွှေချက်တော်ရှည်၊ လက်အုပ်ချီ၊ ဘိုး၊ ဘီ၊ ဘေး၊ ဘင် နေရာပလ္လင်။စည်သူ နရပတိ၊ ကိုးကွယ်ဘိ၊ မုနိထွဋ်တင်၊ ခြောက်ရောင်ရှင်။ဂေါဓ၊ ဂေါဓေါ့ မလ္လင်မော့၊ ကန်တော့ပလ္လင်၊ သုံးမည်တွင်။ဘွဲ့တော်သုံးပန်း၊ မြတ်ဘုရား၊ အများလူရှင်၊ ဦးညွှတ်တင်။",
      },
    ],
    images: {
      background: "./img/places/KanTwalPaLin/background.jpg",
      img: [
        "./img/places/KanTwalPaLin/photos/photo1.jpg",
        "./img/places/KanTwalPaLin/photos/photo2.jpg",
        "./img/places/KanTwalPaLin/photos/photo3.jpg",
        "./img/places/KanTwalPaLin/photos/photo4.jpg",
        "./img/places/KanTwalPaLin/photos/photo5.jpg",
        "./img/places/KanTwalPaLin/photos/photo6.jpg",
        "./img/places/KanTwalPaLin/photos/photo7.jpg",
        "./img/places/KanTwalPaLin/photos/photo8.jpg",
      ],
    },
    location:
      "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3720.5570294215463!2d94.85433131493501!3d21.1700198859221!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e5019cb08f5d%3A0xddbbce67fb1f2145!2z4YCA4YCU4YC64YCQ4YCx4YCs4YC34YCV4YCc4YC54YCc4YCE4YC6!5e0!3m2!1smy!2smm!4v1675841182314!5m2!1smy!2smm",
  },
  {
    id: 3,
    pagoda: "သဗ္ဗညုဘုရား",
    about: [
      {
        para1:
          " 'သဗ္ဗညုဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံတွင် တည်ရှိသည်။ စေတီပုထိုးအမှတ်=၁၅၉၇/၉၀၆ အဖြစ်မှတ်တမ်းတင်ထားပါသည်။ပုဂံနန်းမြို့ရိုး အတွင်း အာနန္ဒာ လိုဏ်ဂူတော်ဘုရားကြီး၏ အနောက်တောင် ယွန်းယွန်း ကိုက်(၅၀ဝ) ခန့် အကွာတွင် တည်ရှိသည်။",
      },
      {
        para2:
          "သဗ္ဗညုလှိုဏ်ဂူတော် ဘုရားကြီးသည် လှည်းဝင်ရိုးသံ တညံညံ ပုဂံဘုရားတွင် ထုထည်ကြီးမားသော ဘုရားကြီးများအနက် ထင်ရှားကျော်ကြားသော ဘုရားတစ်ဆူပင် ဖြစ်သည်။ ဉာဏ်တော်မှာ (၆၁ မီတာ) (၂၀၁ ပေ) မြင့်သဖြင့်အခြားဘုရားပုထိုးများအကြားတွင်ထီးထီးမားမားကြီးတည်ရှိနေသည်ပုဂံရှိသာသနိကအဆောက်အဦးများထဲတွင် ညာဏ်တော်အမြင့်ဆုံးဘုရားဖြစ်သည်။",
      },
      {
        para3:
          "သဗ္ဗညုဟူသော ဝေါဟာရကို ပုဂံခေတ်က ရေးထိုးထားသော ကျောက်စာများတွင် 'သိစပ်မြင်နှံ့' ဟူ၍ ပြန်ဆိုရေးသားလေ့ ရှိသဖြင့် ဗုဒ္ဓဘုရားသခင်၏ အလုံးစုံကို သိမြင်တော်မူသော သဗ္ဗညုတဉာဏ်တော်ကို အာရုံပြုခေါ်ဝေါ် သမုတ်သည်ဟု ယူဆကြသည်။",
      },
      {
        para4:
          "သဗ္ဗညုဘုရားဒါယကာမှာ ကျန်စစ်မင်းကြီး၏ အရိုက်အရာကို ဆက်ခံသည့် မြေးတော် အလောင်းစည်သူမင်းကြီးဖြစ်သည်။ (ခရစ်နှစ် ၁၁၄၄)ခုနှစ်တွင် အလောင်းစည်သူ မင်းကြီးသည် ဂေါတမ ဘုရားရှင် သီတင်းသုံးခဲ့သော ပုပ္ဖါရုံကျောင်းတော်ကြီးကို အတုယူကာ တည်ထားကိုးကွယ်ခဲ့ခြင်းဟု ဘုရားသမိုင်းများတွင် ဆိုလေသည်။ ",
      },
      {
        para5:
          "ထို့ကြောင့် ထိုလိုဏ်ဂူမှာ ဘုရားဝတ်ပြုရန် သက်သက်ချည်းသာ မဟုတ်ပဲ ရှေးခတ်က သံဃာတော်များ သီတင်းသုံးရန်နှင့် ပိဋကတ်တိုက်ထားရှိ သုံးစွဲရန်လည်း လျာထားစီမံခဲ့သည်ဟု ထင်ရန်ရှိလေသည်။အမြင့်ဉာဏ်တော်မှာ ဖိနပ်တော် မှ ငှက်မြတ်နားထိ ပေ(၂၀၀)ကျော် မျှရှိသည်။ ",
      },
      {
        para6:
          " အခြားစေတီ ပုထိုးများကို လွှမ်းမိုးနေသကဲ့သို့ ရှိနေရာ ပုဂံမျှော်စင်ဟုပင် ခေါ်ဆိုကြသည်။ သဗ္ဗညုလိုဏ်ဂူတော် ဘုရားကြီးသည် ရှေးအခါက သံဃာတော်များ ပရိယတ္တိစာဝါ လေ့လာရန်နှင့် ပိဋကတ်တိုက်သဖွယ် အသုံးပြုခဲ့ကြသည်။ အရင်နှစ်များတွင် ပုဂံ၏ အလှဆုံးနေဝင်ချိန်ရှုခင်းအရသာကို သဗ္ဗညုဘုရားပေါ်မှ ကြည့်ရှုခံစားနိုင်သည်။ ခုနောက်ပိုင်းတော့ မည်သူမှဘုရားပေါ် မတက်စေတော့ပဲ တားမြစ်လိုက်ပါပြီ။",
      },
      {
        para7:
          "စေတီတော်၏ သမိုင်းကြောင်းမှာ သက္ကရာဇ် (၄၇၄ ခုနှစ်)တွင် မင်းအဖြစ်သို့ ရောက်တော်မူသော အလောင်းစည်သူမင်းကြီးသည် ထီးနန်းစိုးစံတော်မူ၍ ၁၁ နှစ်အကြာ တစ်နေ့သောအခါ၌ ဂေါတမမြတ်စွာဘုရား သက်တော်ထင်ရှားရှိစဉ် သီတင်းသုံးတော်မူရာ သာဝတ္ထိပြည်၏ အရှေ့မျက်နှာရှိ ဝိသာခါသူဌေးမ၏ ကောင်းမှုဖြစ်သောပုပ္ဖါရုံ ကျောင်းတော်သဏ္ဌာန် စေတီတည်ရသော်ကောင်းလေစွဟု အကြံဖြစ်တော်မူ၏။ ",
      },
      {
        para8:
          "ပုပ္ဖါရုံကျောင်းတော်ကား လက်ဝဲတော်ရံ ရှင်မောဂ္ဂလာန်၏ တန်ခိုးအာနုဘော်ဖြင့် မကြာမြင့်မီပင်တစ်စုံတစ်ရာ ချွတ်ယွင်းပျက်စီးခြင်းမရှိ၊ အောင်အောင်မြင်မြင်ပြီးစီးခြင်းသို့ ရောက်ရသောကျောင်းတော်ကြီး ဖြစ်သည်။ ယင်းကျောင်းကြီးသည် ဘုံတိုက်ခန်း ၅ဝဝ၊ အထက်ဆင့်၌တိုက်ခန်း ၅ဝဝ အားဖြင့်တိုက်ခန်းပေါင်း ၁ဝဝဝတို့ဖြင့် ဆန်းကြယ်စွာ တန်းဆာဆင်ယင်ထားသည်။",
      },
      {
        para9:
          " အလောင်းစည်သူမင်းကြီးသည် ရှင်အရဟံ၊ စိမ်းညက်မင်းသားတော် မဟာထေရ်ရှင်အာနန္ဒာ စသော သံဃာတော်အရှင်မြတ်များ၊ ပညာရှိ မှူးတော်မတ်တော်များနှင့် တိုင်ပင်၍ အရှင်မောဂ္ဂလာန်စီရင်တော်မူသော ပုပ္ဖါရုံကျောင်းနှင့်သဏ္ဌာန်တူစွာ အမြင့်သံတောင် ၁၆ဝ ရှိသော သဗ္ဗညုစေတီကို သက္ကရာဇ် (၄၈၆ ခုနှစ်) ၌ တည်ထားကိုးကွယ်တော်မူ၏။ ",
      },
      {
        para10:
          " တိုင်းနိုင်ငံအသီးသီးမှ ဆက်သအပ်သော ဓာတ်တော်များကိုလည်း ဌာပနာပြီး ၊ မလည်တောင်ခြေအရပ်မှ ရအပ်သောပတ္တမြားများကို ပေါက်ပေါက်ပြုကာ ကြဲဖြန့်ပူဇော်တော်မူ၏။ အခန်းကြီး ၊ အခန်းငယ်နှင့်တကွ အသွယ်သွယ်သော ကြောင်လိမ်တို့ကိုလည်း အံ့မခန်းမျှစီမံတော်မူ၏။ အချိန်တစ်သောင်းရှိသော ကြေးစင်ခေါင်းလောင်းကြီးကိုလည်း သွန်းလုပ်လှူဒါန်းတော်မူ၏။ ",
      },
      {
        para11:
          " ဘုရား၏အရှေ့တောင် ထောင့်တွင်ခေါင်းလောင်း ချိတ်ဆွဲသည့် ကျောက်တိုင်ကြီးများမှာ ယခုတိုင်ရှိနေသည်။သဗ္ဗညုဘုရားတွင် မူလက နံရံဆေးရေး ပန်းချီများ ရှိခဲ့သော်လည်း ဘုရား အတွင်းပိုင်းကို ထုံးသုတ်ခဲ့ ကြသည့်အတွက် ရှေးဟောင်း ပုဂံခေတ်လက်ရာ နံရံဆေးရေးပန်းချီများ ပျက်စီးသွား ခဲ့ပြီဖြစ်သည်။  ",
      },
      {
        para12:
          " ယခုအခါ မြေညီထပ်ရှိ အနောက်ဘက် ဂန္ဓကုဋီတိုက် ပေါင်းကူး မျက်နှာကြက် တွင် ပန်းခက်၊ ပန်းနွယ်ပုံ၊ ပန်းဒီဇိုင်းများနှင့် နံရံတွင် သစ်ရွက်ပုံ ပန်းတန်းများ၊ အနောက်ဘက် အာရုံခံ အတွင်းရှိ ပေါင်းကူး မျက်နှာကြက်တွင် ဗုဒ္ဓခြေတော်ရာ၊ ဗုဒ္ဓရုပ်ပွားပုံပါ စက်ဝိုင်းပန်း အထပ်များ စသည့် နံရံဆေးရေးပန်းချီ အနည်းငယ်သာ ကျန်ရှိသည်။ ",
      },
      {
        para13:
          " သဗ္ဗညုဘုရားကြီးဟာ ဘေးတက်လှိုဏ်ဂူဘုရားကြီးဖြစ်ပြီး ဆင်းတုတော် ထားရှိတဲ့ ကန္ဓကုဋိတိုက်ခေါင်မိုး ပေါ်မှာအုတ်တွေနဲ့ပဲ တည်ဆောက်ထားတာဟာလဲ ထူးခြားတဲ့ဗိသုကာလက်ရာဖြစ်ပါတယ်။ သဗ္ဗညုဘုရားတွင် အုတ်စီ အုတ်နင်းနှင့် နံရံပေါင်းကူး များကို လေ့လာနိုင်သည်။ ",
      },
    ],
    images: {
      background: "./img/places/ThaVayNyuTa/background.jpg",
      img: [
        "./img/places/ThaVayNyuTa/photos/photo1.jpg",
        "./img/places/ThaVayNyuTa/photos/photo2.jpg",
        "./img/places/ThaVayNyuTa/photos/photo3.jpg",
        "./img/places/ThaVayNyuTa/photos/photo4.jpg",
        "./img/places/ThaVayNyuTa/photos/photo5.jpg",
        "./img/places/ThaVayNyuTa/photos/photo6.jpg",
        "./img/places/ThaVayNyuTa/photos/photo7.jpg",
        "./img/places/ThaVayNyuTa/photos/photo8.jpg",
        "./img/places/ThaVayNyuTa/photos/photo9.jpg",

        "./img/places/ThaVayNyuTa/photos/photo10.jpg",

        "./img/places/ThaVayNyuTa/photos/photo11.jpg",

        "./img/places/ThaVayNyuTa/photos/photo12.jpg",

        "./img/places/ThaVayNyuTa/photos/photo13.jpg",
      ],
    },
    location:
      "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d59528.91596731449!2d94.84342528557636!3d21.170011195913453!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e51d3790dc2b%3A0x1a93e53d957a0a4d!2z4YCe4YCX4YC54YCX4YCK4YCv4YCY4YCv4YCb4YCs4YC4!5e0!3m2!1smy!2smm!4v1675842611306!5m2!1smy!2smm",
  },
  {
    id: 4,
    pagoda: "ထီးလိုမင်းလို",
    about: [
      {
        para1:
          " 'သက္ကရာဇ် ၅၅၀ ခုနှစ်တွင် နန်းတက်တော်မူသောနရပတိစည်သူမင်းကြီး၌ ဇေယျသူရ၊ ရာဇသူရ၊အင်္ဂါသူပျံချီ၊ ဇေယျသိင်္ခဟူသော သားတော်ငါးပါးရှိသတည်း။ အခါတစ်ပါးသော် မင်းကြီး ၏လက်၌ခူနာပေါက်ခဲ့၏။ ဇေယျသိင်္ခ၏ မယ်တော်၊ မိဖုရားသည် မင်းကြီး၏ ခူနာရှိသောလက်ကို အနာမှသက်သာစေရန် ငုံ၍ထားခိုက် မင်းကြီးအိပ်ပျော်၍သွား၏။ ထိုအခါတွင် အနာမှပြည်သည် ပေါက်ခဲ့၏။ ",
      },
      {
        para2:
          "မိဖုရားသည် မင်းကြီးနိုးမည်စိုးသောကြောင့် ပြည်ကိုမျိုချလိုက်၏။ မင်းကြီးနိုးတော်မူသောအခါ အကြောင်းစုံကိုမိဖုရားကလျှောက်၏။ မင်းကြီးလည်းမိဖုရားအားကျေးဇူးတင်လှသဖြင့် အသင်မိဖုရားအသင်သည်ငါ့အားအလွန်တရာပင် ချစ်ခင်ကြင်နာပေ၏။ အသင်လိုရာဆုကိုတောင်းလေ၊ ငါသနားတော်မူမည်ဟုမိန့်တော်မူ၏။ မိဖုရားလည်းအရှင်မင်းကြီး ကျွန်ုပ်မှာရွှေ ၊ငွေ ၊ စိန် ၊ အချွေအရံတို့ ချီးမြှောက်တော်မူပြီးဖြစ်သဖြင့် မလိုတော့ပါ။",
      },
      {
        para3:
          "သားတော်ဇေယျသိင်္ခကိုသာအိမ်တော်စောင့်ပါစေဟုနားတော်လျှောက်၏မင်းကြီးကလည်းကတိအတိုင်းသားတော်ဇေယျသိင်္ခအားနန်းစောင့်ထားပေ၏။ သားတော်ကြီးလေးပါးကိုမူ မြို့စား၊ ရွာစားပေးသနားတော်မူ၏၊၊ မိဖုရားလည်းအခွင့်သာတိုင်းသားတော်ဇေယျသိင်္ခအားအိမ်ရှေ့ပေးရန်ပူဆာ၏သို့မဟုတ်ခဏခဏနန်းကိုတောင်းလေသည်။သို့ဖြစ်၍ နောက်၌ (နန်းတောင်းများမင်း) ဟုတွင်လေ ၏။ ",
      },
      {
        para4:
          "ဇေယျသိင်္ခအားနောင်တော်လေးပါးကလည်းချစ်ခင်ကြင်နာကြပေ၏။ ဇေယျသိင်္ခကလည်းနေ့စဉ် နောင်တော်များထံ ၀တ်ပြုခစားရန်သွား၏။ ကာလကြာသော် နောင်တော်လေးပါးက = ညီမောင် ညီမောင်သည် နောင်တော်တို့ထံ ၀တ်ပြုရန်လာလော့ဟုပြောကြသဖြင်ြ = ဇေယျသိင်္ခလည်းနောင်တော်တို့၏ သဘောအတိုင်းပြုပေ၏။မင်းလေးပါးစုရုံးရာဖြစ်သောကြောင့် (ရုံး) ဟူသောအမည်သည် ၎င်း - နောင်တော်တို့ကိုပူဇော်ရာဌာနဖြစ်သောကြောင့် (လွှတ်) ဟူသောအမည်သည် ၎င်း၊ ထိုကာလမှစ၍ ယခုတိုင်တွင်သည်ဟုပညာရှိတို့ ရေးသားပြောဆိုကြ၏။",
      },
      {
        para5:
          "အခါတစ်ပါးသော် နရပတိစည်သူမင်းကြီးသည်၊ သားတော် (၅) ပါးတို့ ဝိုင်း၀န်းနေစေ၍ အလယ်၌ထီးဖြူတစ်ခုကိုစိုက်ကာလက်ဖြင့်ကိုင်လျှက်ပြောဆိုသည်မှာ - ငါလွှတ်လိုက်သောထီး ဖြူသည် အကြင်မင်းသားဘက်သို့ညွှတ်၏ထိုမင်းသားသည်နန်းလျာဖြစ်စေရမည်ကျန်မင်းသားများကလည်းကူညီစောင့်ရှောက်ရမည်ဟုမိန့်တော်မူ၏။ မင်းသား (၅) ပါးတို့ ကြိုက်ညီက",
      },
      {
        para6:
          " ထိုသူ၏ထံသို့ထီးဖြူညွှတ်စေသတည်းဟုသစ္စာအဓိဋ္ဌာန်ပြုကာလက်မှထီးဖြူတော်ကိုလွှတ်တော်မူရာဇေယျသိင်္ခ၏ဘက်သို့ ထီးဖြူညွတ် သတည်း၊ နောင်တော်လေးပါးလည်းညီတော်အားချစ်ရင်းစွဲရှိသဖြင့် ၀မ်းသာအားရဖွဈတော်မူကြ ကုန်၏။ မင်းကြီးကလည်းဇေယျသိင်္ခအားထီးညွတ်စေလို၏။ ထီးကလည်းညွှတ်ပြန်၏။ ထိုသို့ သောအကြောင်းကြောင့် (ထီးလိုမင်းလို) ဟုတွင်သတည်း။",
      },
      {
        para7:
          "ဥပါဠိသိမ်ဥပါဠိမထေရ် သမုတ်သော (သိမ်) ဖြစ်သောကြောင့်ဥပါဠိသိမ်ဟုတွင်သည်။ ထိုမထေရ်သည် နန်းတောင်းများမင်းလက်ထက်မှ ကျစွာမင်းလက်ထက်ထိမင်းနှစ်ဆက်မှီသောဟူ၏။ ထိုဥပါဠိသိမ် တည်နေရာအရပ်ကိုယခုအခါ ဥပါဠိချောက်ဟူ၍ အစဉ်အလာခေါ်ကြ၏။",
      },
      {
        para8:
          "ဒုတိယအင်းဝခေတ် အစလောက်ဖြစ်သော = သက္ကရာဇ် ၁၉၇၇ = ခုနှစ်၊ အင်း၀ မြို့၏အနောက်ဘက်လွန် မင်းတရားနန်းစံကိုးနှစ်မြောက်တွင်မဟာဝိဇိတာဝီ မည်သောဘုန်းတော်ကြီးသည်တိသာသနာင်္ကုရဟူ၍၎င်း၊ ခေမင်္ဂ၀ရသီလဟူ၍၎င်း အမည်ဖြင့် ကျော်စောလေသည်။ ထိုဘုန်းတော်ကြီးသည် ပုဂံမြို့ အလောင်းစည်သူမင်းထိုးမှတ်သော - ရွှေဂူကြီးဘုရားကျောက်စာဂါထာ (၁၀၀) ကို = မြန်မာဘာသာနိဿယ ပြန်ဆိုသည်။ ",
      },
      {
        para9:
          " ကစ္စာယန ၀ဏ်ဏကများကိုစီရင်ကြောင်း နှင့် ပိဋကတ်သုံးပုံ စာတမ်းမှာ ဆိုသည်။ထိုသိမ်ထဲတွင် အင်းဝခေတ် ပန်းချီကားများ လှပဆန်းကြယ်စွာ ရေးသားခြယ်လှယ်ထားသည်။ ထိုပန်းချီဆေးရေးကို အစိမ်း၊ အနီ၊ အဖြူ ဆေးရောင်တို့ဖြင့် ဖက်စပ်ခြယ်လှယ်ထားသဖြင့် အသွေး၊ အရောင် တောက်ပြောင်လှပေသည်။ နံရံလေးဘက်နှင့် အမိုး မျက်နှာကြက်ပေါ်တွင် အခြားဆေးရေးများကဲ့သို့ ဘုရားအဆူဆူတို့ ဗောဓိပင်နှင့်တကွ ပွင့်တော်မူပုံနှင့် အနော် ရထာမင်း သိမ်သမုတ်ပုံအခန်းတို့ကို မြန်မာဘာသာ ကမ္ဗည်းစာတမ်းများဖြင့် ရေးသားခြယ် လှယ်ထားလျက် ရှိသည်။ ",
      },
      {
        para10:
          " အင်းဝခေတ်ဆေးရေးဖြစ်သဖြင့် ထိုခေတ်ရှိ မင်း၊ မိဖုရား စသော တိုင်းသူပြည်သားတို့ ဆင်ယင်ထုံးဖွဲ့မှုကိုလည်း ယခုခေတ် လူတို့နှင့် မည်မျှလောက်ကွာ ခြားကြသည်ကို မှန်းဆနိုင်လေသည်။သိမ်၊ အဆောက်အအုံကို ပြင်ဘက်မှနေ ကြည့်သော် အုတ်ဖြင့်ပြုလုပ်ထားသော ပန်းတောင်၊ ပန်းခက်များသည် အသားဖြင့် ပြုလုပ်ထားသောအသွင်ကို ဆောင်လျက်ရှိ၏။ အတွင်းဘက်နံရံတစ်ဘက်တွင် အုတ်ရိုးဆင်းတုကြီးတစ်ဆူကို ပလ္လင်မြင့်ပေါ်တွင်ဖူးမျှော် နိုင်သောထင်ရှားကျော်စောလှသောရှေးဟောင်းသိမ် တသိမ်ဖြစ်ပေသတည်း။ ",
      },
    ],
    images: {
      background: "./img/places/HteeLoMinLo/background.jpg",
      img: [
        "./img/places/HteeLoMinLo/photos/photo1.jpg",
        "./img/places/HteeLoMinLo/photos/photo2.jpg",
        "./img/places/HteeLoMinLo/photos/photo3.jpg",
        "./img/places/HteeLoMinLo/photos/photo4.jpg",
        "./img/places/HteeLoMinLo/photos/photo5.jpg",
        "./img/places/HteeLoMinLo/photos/photo6.jpg",
        "./img/places/HteeLoMinLo/photos/photo7.jpg",
        "./img/places/HteeLoMinLo/photos/photo8.jpg",
        "./img/places/HteeLoMinLo/photos/photo9.jpg",
        "./img/places/HteeLoMinLo/photos/photo10.jpg",
      ],
    },
    location:
      "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3720.337563124948!2d94.87726731493511!3d21.17874518591731!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e524cacba749%3A0xddd77ec42210107c!2sHtilominlo%20Pahto!5e0!3m2!1sen!2smm!4v1676176592871!5m2!1sen!2smm",
  },
  {
    id: 5,
    pagoda: "သရပါတံခါး",
    about: [
      {
        para1:
          " 'ပုဂံမြို့တွင် တံခါး( ၁၂)ပေါက် ရှိကြောင်း သမိုင်းတွင် ဆိုသည်။ ယနေ့ ထင်ရှားစွာ တွေ့မြင်ရသော တံခါးမှာ သရပါတံခါး တစ်ပေါက်သာ ရှိတော့သည်။ သမိုင်းတွင် တွေ့ရသော တံခါး (၁၂)ပေါက်မှာ- အရှေ့ဘက် သာရဝတ်(သရဝဏ်)၊ သာရပါ (သရပါ၊ သဗ္ဗရန်ကာ)၊ သာရပေ မြောက်ဘက် သာတန်း၊ ငါးမြီးခတ်၊ ညောင်ဖြူ ၊အနောက်ဘက် သာစည်၊မင်္ဂလာတံဆိပ်မကြည်သာ ၊ တောင်ဘက် ဝင်မနား ၊မတောင်းတ ၊ကလေ တို့ဖြစ်သည်။ ",
      },
      {
        para2:
          "တံခါး (၁၂)ပေါက်တွင် နတ် (၁၃) ပါး စောင့်သည်ဟု ရာဇဝံသဇာလိနီကျမ်း ၌ ဖော်ပြထားသည်။ ပျဉ်ပြားမင်းသည် ခရစ်(၈၄၉)တွင် ပုဂံမြို့ကို တည်ရာ၌ ပုဂံကျုံးမြို့ရိုး လေးမျက်နှာ ပတ်လည် တွင် တံခါး(၁၂)ရပ် ပါရှိခဲ့သည်။ ထိုတံခါး (၁၂)ရပ် အနက် အရှေ့မျက်နှာ အလယ်ဗဟိုတံခါး ဖြစ်သည့် သရပါတံခါး တစ်ခုသာ ထင်ထင်ရှားရှား ကျန်ရစ်တော့သည်။ သရပါ ဟူသော အမည်သည် မြားကို ဆီးကာသော တံခါး ဟု အဓိပ္ပာယ်ရသည်။ ",
      },
      {
        para3:
          " သရပါတံခါးတွင် ငတပါသင်နတ် စောင့်ရသည်ဟု အဆိုရှိသော်လည်း နှောင်းလူတို့သည် သရပါတံခါး၌ မင်းမဟာဂီရိ နတ်မောင်နှမ၏ နတ်ကွန်းဂူ နှစ်ခုကို ပြုလုပ်ထားကြသည်။ သရပါတံခါးသည် အနော်ရထာမင်းကြီး နတ်ရွာစံ ကံတော်ကုန်ခန်းမှုနှင့်လည်းဆက်စပ်မှုရှိသည်။ အနော်ရထာမင်းကြီးသည် လယ်တွင်းကိုးခရိုင်၌ ဆည်မြောင်း ကန်ချောင်းတို့တူးဖော်လျက် ယာယီတဲနန်းတွင် စံနေစဉ် ဟူးရားဖြူဟူးရားညိုတို့က ဘုရင်မင်းကြီးအား ပုဂံပြန်မရောက်ခင် နတ်ရွာစံကိန်းရှိသည်ဟု နားတော်လျှောက်ကြသည်။",
      },
      {
        para4:
          " အနော်ရထာမင်းကြီးသည် ရာဇမာန်ရှပြီး ဟူးရားဖြူ၊ဟူးရားညိုတို့အား သံခြေချင်းခတ်လျက် အကျဉ်းချထားလိုက်သည်။ ထို့နောက် စစ်အင်္ဂါ လေးပါးနှင့်တကွ ဆင်ဖြူတော်သံပြင်စွာကို စီးလျက် နေပြည်တော်ပုဂံသို့ ပြန်လာသည်။ ပုဂံအရောက် သရပါတံခါးအဝင် မုဆိုးတစ်ယောက်က အောင်သာမြစ်ခြေ၌ ကျွဲရိုင်းတစ်ကောင် ပြည်သူပြည်သား များကိုရန်ပြုနေသည်ဟု နားတော်လျှောက်သည်ဖြစ်၍ သရပါတံခါး အတွင်းဆင်ဖြူတော် လက်ယာလက်တစ်ဖက် ဝင်ပြီးကာမှ ထိုကျွဲရိုင်းကို ငါ ဆင်နှင့်တိုက်သတ်မည်ဟု အမိန့်တော်ရှိလျက် ပခုက္ကူခရိုင် အောင်သာမြစ်ခြေသို့ ချီလေသည်။",
      },
      {
        para5:
          "အောင်သာမြစ်ခြေရောက်သော် ကျွဲရိုင်းနှင့်ပက်ပင်းတွေ့၍ ဆင်ဖြူတော် သံပြင်စွာကို ချွန်းဖွင့်၍ လွှတ်လေသည်။ ကျွဲရိုင်းက ဆင်တော်ထက်က ဘုရင်မင်းကြီးကို လှမ်းခတ်သည်တွင် ဘုရင်အနော်ရထာသည် နတ်ရွာစံ ကံတော်ကုန်ရလသည်။ သရပါ တံခါးဝအတွင်း ဝင်ပြီးကာမှ ပြည်သူကိုရန်ပြုနေသည့် ကျွဲရိုင်းကို နှိမ်နှင်းသတ်ဖြတ်လိုသောကြောင့် ကံတော်ကုန်ရရှာလေသည်။ ",
      },
      {
        para6:
          "  နဂိုက ပုဂံမြို့ရိုးတွင် တံခါးပေါက် တဆယ့်နှစ်ခု ရှိခဲ့သော်လည်း ယခုအခါ သရပါတံခါး တစ်ခုသာ ထင်ထင်ရှားရှား ကျန်ရှိနေတော့သည်။ တံခါးသည် ဟောင်းမြင်းယိုယွင်းနေသော်လည်း အပြင်နံရံအထက်ပိုင်း ပတ်လည်တွင် ဘီလူးပန်းဆွဲနှင့် ပုလဲကုံး အင်္ဂတေလက်ရာများကို မြင်နိုင်ပေသည်။ တံခါးတစ်ဖက်ချက်တွင် မဟာဂီရိနတ်မောင်နှမ၏နတ်ကွန်း ရှိသည်။",
      },
      {
        para7:
          " လက်ဝဲဘက်တွင် မောင်တော်နတ်ရုပ်ရှိ၍ လက်ယာဘက်တွင် နှမတော်နတ်ရုပ် ရှိသည်။ သေဉ်လည်ကြောင်မင်း စသော ရှေးပုဂံမင်းများသည် အမတ်ဗိုလ်ပါနှင့်အတူ နှစ်စဉ် နတ်တော်လတွင် ပုပ္ပားတောင်၌ နတ်မောင်နှမ နတ်ကွန်းဆောက်လုပ် ပူဇော်လေ့ရှိသည်ဟု ဆိုကြလေသည်။ တဖန် သရပါတံခါးကို ကာကွယ် စောင့်ရှောက်သူတို့မှာ မဟာဂီရိ နတ်မောင်နှမပင် ဖြစ်သည်ဟုလည်း ဆိုကြသည်။",
      },
    ],
    images: {
      background: "./img/places/TaRaParTaGar/background.jpg",
      img: [
        "./img/places/TaRaParTaGar/photos/photo1.jpg",
        "./img/places/TaRaParTaGar/photos/photo2.jpg",
        "./img/places/TaRaParTaGar/photos/photo3.jpg",
        "./img/places/TaRaParTaGar/photos/photo4.jpg",
        "./img/places/TaRaParTaGar/photos/photo5.jpg",
        "./img/places/TaRaParTaGar/photos/photo6.jpg",
        "./img/places/TaRaParTaGar/photos/photo7.jpg",
      ],
    },
    location:
      "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3720.5021011438525!2d94.86230851493505!3d21.172203985920802!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e5b3607eb967%3A0x25495b67b8cebd3e!2zVGhhcmFiYXIgR2F0ZSDhgJ7hgJvhgJXhgKvhgJDhgLbhgIHhgKvhgLg!5e0!3m2!1smy!2smm!4v1675841261075!5m2!1smy!2smm",
  },
  {
    id: 6,
    pagoda: "ဓမ္မရံကြီး",
    about: [
      {
        para1:
          " 'ထု-ဓမ္မရံ၊ ဉာဏ်-သဗ္ဗညု၊ အနု-အာနန္ဒာ၊ တန်ခိုး- ရွှေစည်းခုံ ဟူသော အဆိုအရ ဓမ္မရံကြီးဘုရားသည် ပုဂံဒေသတွင် ထုထည် အကြီးဆုံး ရှေးဟောင်းဘုရားတစ်ဆူဖြစ်ပြီး ဘုရားအမှတ် ၇၇၁/၃၆၅ ဖြစ်သည်။ AD-1165 ခုနှစ်တွင် နရသူမင်း (ခ) ကုလားကျမင်းသည် ဖခင် အလောင်းစည်သူမင်းအား သတ်မိသည့်အတွက် နောင်တရပြီး ထိုမကောင်းမှု ပြေပျောက်စေရန် ကြီးစွာသော ကောင်းမှုပြုလုပ်ရန် ရည်ရွယ်၍ ဓမ္မရံကြီးဘုရားကို တည်ခဲ့ခြင်းဖြစ်သည်။ ",
      },
      {
        para2:
          "ဘွဲ့အမည်တော် ဓမ္မရံကြီးဟူသော အမည်သည် ဓမ္မရံသီ (တရားတော်၏ ထွန်းပရာ) ဟူ၍ အဓိပ္ပာယ်ရသည်။ ဓမ္မရံကြီးဘုရားဟု အမည်တွင်သည်မှာ နရပတိစည်သူ (စည်သူ-၂) လက်ထက် ဓမ္မရံကြီးအမည်ရှိ မထေရ် ထိုဘုရားတံတိုင်း ဝင်းအတွင်း အနောက်ဘက် ထောင့်ရှိ အုတ်ကျောင်းတွင် သီတင်းသုံးခဲ့သည့်အတွက် ထိုမထေရ်ကို အကြောင်းပြု၍ ဓမ္မရံသီဘုရားဟု ခေါ်ခဲ့ကြရာမှ ကာလကြာသော် ဓမ္မရံကြီးဟု ပြောင်းလဲအမည် တွင်ခဲ့သည်ဟု ဆိုသည်။ ",
      },
      {
        para3:
          "ဗိသုကာလက်ရာ ဓမ္မရံကြီးဘုရားတွင် အုတ်စီအုတ်နင်း ကောင်းမွန်မှုတို့ကို လေ့လာနိုင်သည်။ ဘုရားအတွင်း အုတ်နံရံတွင် ဓားစီခုတ် (အုတ်များကို သရွတ်နှင့် မစိမီ ဓားဖြင့် ရွှေခုတ်ခြင်း) အုတ်စီပုံများ၊ အမိုးခုံးများတွင် သဲကျောက်များ ညှပ်စီ၍ စီထားပုံများ၊ ဘုရား၏ နံရံထောင့်များတွင် ကျင်တွယ်ပုံ ထောင့်ချုပ် ကျောက်တုံးများ၊ နံရံနှစ်ခုတွဲ ဆက်နေစေရန် ထောင့်ချုပ် ပေါင်းကူးများကို လေ့လာနိုင်သည်။ ",
      },
      {
        para4:
          " ဓမ္မရံကြီး ဘုရားအုတ်စီလက်ရာ ကောင်းမွန်သည့်အတွက် အုတ်တစ်ချပ် နှင့် တစ်ချပ်အကြား အပ်ထိုး၍ မရနိုင်အောင် စေ့စပ်သေချာသည်ဟု ပြောစမှတ် ပြုကြသည်။ ဘုရားတည်ရာတွင် နရသူမင်း ကိုယ်တိုင် ကြီးကြပ် စစ်ဆေးပြီး အလုပ်တာဝန် ပေါ့လျော့လျှင် အပြစ်ပေးသည့် အတွက် ပန်းရံ ဗိသုကာ တို့သည် စေ့စပ်သေချာအောင် လုပ်ဆောင်နေရ၍ ဘုရားတည်၍ မပြီးနိုင်ဟု အဆိုရှိသည်။",
      },
      {
        para5:
          "ပန္နက်ပုံစံသည် အာနန္ဒာလိုဏ်ဂူဘုရားကြီး ပန္နက်ပုံစံနှင့် ဆင်တူဖြစ်ပြီး စတုရန်းပုံဖြစ်၍ လေးမျက်နှာ၌ အာရုံခံမုခ်များ ရှိသည်။ ဂရိတို့၏ ကြက်ခြေခတ်ပုံစံသဘောမျိုး ဖြစ်ပြီး အာနန္ဒာဘုရားကဲ့သို့ပင် အမိုးနှစ်ဆင့် နိမ့်လျှောရှိ၍ ပစ္စယာလေးဆင့် တက်ထားသည်။ ထိုအထက်၌ ကွမ်းတောင်နှင့် အထွက်တို့သည် ပျက်စီးလျက်ရှိသည်။",
      },
      {
        para6:
          " ဓမ္မရံကြီး ဘုရားအလယ်မဏ္ဍိုင် ပတ်လည်၌ စင်္ကြံပတ်လမ်း နှစ်ထပ်ရှိသော်လည်း အတွင်းစင်္ကြံပတ်လမ်း တစ်ခုလုံးနှင့် အပြင်စင်္ကြံပတ်လမ်း အတွင်းမှ အတွင်းစင်္ကြံသို့ ဝင်ပေါက် အားလုံးကို အုတ်ဖြင့် အသေပိတ်ဆို့ထားသည်။ ထုထည် အင်မတန်ကြီးတဲ့ ဓမ္မရံကြီးဘုရားကတော့ နှစ်တွေကြာရှည်ခဲ့တဲ့ တိုင်အောင် အထက်စေတီနဲ့ အထွတ်ပဲ ပျက်စီးနေသေးသည်။ ",
      },
      {
        para7:
          " Paul Strachan ရေးတဲ့ Pagan, Art and Architecture of old Burma စာအုပ်တွင် ၁၈၅၅ ခုနှစ်၌ Colesworthy Grant ရေးဆွဲခဲ့သော ဓမ္မရံကြီးဘုရား၏ ပုံတစ်ခုကို ထင်ထင်ရှားရှား တွေ့ရှိရသည်။ ထိုပုံတွင် တွေ့ရသည်မှာ တစိတ်တပိုင်းခန့် ကျန်ရှိနေသော ကွမ်းတောင်အထက်မှ အထွတ်ဖြစ်သည်။ ထူးခြားသည်မှာ ထိုပုံတွင် ကွမ်းတောင်အထက်တွင် အထွတ်စေတီမပါဘဲ အထွတ်ငယ် တစ်ခုသာ တွေ့ရှိရသည်။ ",
      },
      {
        para8:
          " ဘုရားတည်နေစဉ် အကွပ်အညှပ် ပြင်းထန်သောကြောင့် စေ့စပ်သေချာလွန်လွန်းမှုကြောင့် မပြီးစီးနိုင်ဟု ဆိုကြပြီး ကောင်းမှုရှင် နရသူမင်း နန်းကျချိန်တွင် အပြီးမသတ်နိုင်တော့ဘဲ၊ ဆက်မလုပ်ဖြစ်သောကြောင့် ထုထည်နှင့်မလိုက်ဖက်အောင် သေးငယ်သည့် အထွတ်သာ ရှိခဲ့ခြင်း ဖြစ်နိုင်သည်။ ",
      },
      {
        para9:
          " ထုထည်ကြီးမား၍ မြင့်မားမှုကြောင့် သို့မဟုတ် ဖခင် အလောင်းစည်သူမင်းကြီးနှင့် အစ်ကိုဖြစ်သူ မင်းရှင်စော ကို သတ်ခဲ့ကာ ထီးနန်းရခဲ့ပြီးမှ ‘ကုလားကျမင်း’ဟု နာမည်တွင်ခဲ့သော နရသူမင်း၏ ကောင်းမှုကို မပြင်ဆင်ချင် သော ဆန္ဒကြောင့်ဟူ၍လား မသိရဘဲ ပြုပြင်မည့် ကုသိုလ်ရှင် မရှိသေးဘဲ ယခုခေတ်တွင် လုပ်လေ့လုပ်ထ ရှိသော ကွမ်းတောင်၏ အထက်ဆုံးတွင် ပုံစံ ဆင်တူ စေတီ သေးသေးရှည်ရှည် ထပ်ထည့်ထားခြင်း မရှိပါ။  ",
      },
    ],
    images: {
      background: "./img/places/DaMaYanGyi/background.jpg",
      img: [
        "./img/places/DaMaYanGyi/photos/photo1.jpg",
        "./img/places/DaMaYanGyi/photos/photo2.jpg",
        "./img/places/DaMaYanGyi/photos/photo3.jpg",
        "./img/places/DaMaYanGyi/photos/photo4.jpg",
        "./img/places/DaMaYanGyi/photos/photo5.jpg",
        "./img/places/DaMaYanGyi/photos/photo6.jpg",
        "./img/places/DaMaYanGyi/photos/photo7.jpg",
        "./img/places/DaMaYanGyi/photos/photo8.jpg",
        "./img/places/DaMaYanGyi/photos/photo9.jpg",
      ],
    },
    location:
      "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3720.758211717144!2d94.87094481493486!3d21.16201848592629!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e4de1e0ca4d9%3A0x8d1e24b120882ac5!2z4YCT4YCZ4YC54YCZ4YCb4YC24YCA4YC84YCu4YC44YCY4YCv4YCb4YCs4YC4!5e0!3m2!1smy!2smm!4v1675841110424!5m2!1smy!2smm",
  },

  {
    id: 7,
    pagoda: "ကျောက်မျက်မှော်",
    about: [
      {
        para1:
          " 'ကျောက်မျက်မှော်စေတီဟာစိုးမင်းကြီးဘုရားရဲ့အနောက်တောင်ဘက်ဧရာဝတီမြစ်ကမ်းပါးအနီးမြင်းကပါကျေးရွာတောင်ဘက်မှာတည်ရှိပါတယ်။ကျောက်မျက်မှော်စေတီမှာနှစ်ထပ်စေတီတစ်ဆူဖြစ်ပြီးအပြင်စေတီမှာလောကနန္ဒာဘုရားပုံဖြစ်ပြီး အတွင်းစေတီမှာ ရှစ်မြှောင့်ပစ္စယံခံထားသော  ပျူခေတ်လက်ရာ   စေတီ ဖြစ်ပါတယ်။  ",
      },
      {
        para2:
          " ထူးခြားတဲ့ဗိသုကာ   လက်ရာမှာ ကျောက်မျက်မှော်  စေတီရဲ့ အတွင်း  စေတီမှ ကွာကျတဲ့အုတ်များမှာ ပျူတို့အသုံးပြုလေ့ရှိသောလက်ရေးစင်းရာပါတဲ့အုတ်များ  ဖြစ်ခြင်း၊   ဖောင်းရစ်များဖြင့်   တန်ဆာဆင်ထားခြင်း  တို့ဖြစ်တယ်လို့ သိရှိရပါတယ်။  ",
      },
      {
        para3:
          "အပြင်စေတီမှာ  ပုဂံခေတ်မှာ  ပြန်လည်ငုံ၍တည်ထားတဲ့စေတီဖြစ်ပြီး  စေတီ ကိုယ်ထည်ခါးပတ်တန်းရှိ ဘုလုံးပုံဆနွင်းမကင်းပုံများမှာလောကနန္ဒာဘုရားတွင် တန်ဆာဆင်ထားသကဲ့သို့  မူလအင်္ဂတေ ပန်းပုံအုတ်ကို ပုံဖော်ထားကြောင်း သိရှိရ ပါတယ်။",
      },
      {
        para4:
          "စေတီရဲ့  အတွင်းစေတီနှင့်   အပြင်စေတီကြားမှာ အုတ်အပြည့်  မဖြည့်ဘဲ (၃) ပေခန့်  အကျယ်ရှိတဲ့ဒေါက်ကြီးများဖြင့်   ထောက်စီထားတာ ကိုလည်းတွေ့ရှိရပါတယ်။  ကျောက်မျက်မှော်  စေတီအားရှေးဟောင်း  သုတေသီများက  အေဒီ ၉-၁၁ရာစုတွင် တည်ထားခဲ့သည်ဟု  သုံးသပ်ခဲ့ကြတယ်လို့ လေ့လာသိရှိရပါတယ်ခင်ဗျာ။",
      },
    ],
    images: {
      background: "./img/places/kyawwatmyetmhaaw/background.jpg",
      img: [
        "./img/places/kyawwatmyetmhaaw/photos/photo1.jpg",
        "./img/places/kyawwatmyetmhaaw/photos/photo2.jpg",
        "./img/places/kyawwatmyetmhaaw/photos/photo3.jpg",
        "./img/places/kyawwatmyetmhaaw/photos/photo4.jpg",
      ],
    },
    location:
      "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3721.1991084784217!2d94.8517637149346!3d21.14447308593586!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e51161d3d0c5%3A0xb041c505fb1e37e5!2zS3lhdWsgTXlhdCBNYXcgUGFnb2RhIOGAgOGAu-GAseGArOGAgOGAuuGAmeGAu-GAgOGAuuGAmeGAvuGAseGArOGAuiDhgJjhgK_hgJvhgKzhgLg!5e0!3m2!1smy!2smm!4v1675841425359!5m2!1smy!2smm",
  },
  {
    id: 8,
    pagoda: "ဘုရားသုံးဆူစေတီ",
    about: [
      {
        para1:
          " 'ဘုရားသုံးဆူသည်ပုဂံရှိမင်းနန်သူရွာ၏မြောက်ဘက်တွင်တည်ရှိသည်မင်းနန်သူရွာမှမြောက်ဘက်သို့ကတ္တရာလမ်းအတိုင်းဆက်သွားပါက ထူးခြားသည့်ပုံစံသွင်ပြင်ဖြင့်ဂူဘုရား ၃ ဆူကိုအတန်းလိုက်တည်ထားသည့် ဘုရားသုံးဆူဂူဘုရားများသို့ ရောက်ရှိမည်ဖြစ်သည်။ ယင်းနေရာသည် လမ်းဆုံ လမ်းခွတစ်ခုပုံစံမျိုးရှိနေပြီး ကျယ်ဝန်း သည့် မြင်တွေ့ရမည်ဖြစ်သည်။ ပေါင်းကူးစင်္ကြလမ်းကျဉ်းကျဉ်းဖြင့်၊တဆူနှင့်တဆူဆက်ထားသည့်ဂူသုံးလုံးသည်အရွယ်တူပုံစံတူဖြစ်သည်။ ",
      },
      {
        para2:
          "နံရံဆေးရေးပန်းချီများလေ့လာသင့်သောနေရာဖြစ်ပြီးဂူအလတ်စားသုံးခုတွဲဆက်ထားသည့်အဆောက်အဦဖြစ်သည်။သက္ကရာဇ်၆၀၀ကျော်ခန့်ကတည်သည်ဟုခန့်မှန်းထားပြီးကျောက်စာအတိအကျမသိသေး၍မည်သည့်ခေတ်ကာလကမည်သူတည်သည်ကိုမသိရှိသေးပေ။အရှေ့ဘက်ဂူအမှတ် ၄၇၇ / ၂၇၈ နှင့် အလယ်ဂူအမှတ် ၄၇၈ / ၂၇၈ တို့တွင် ပန်းချီများရှိပြီးအနောက်ဘက်ဂူ ၄၇၉ / ၂၇၈ တွင် ပန်းချီများမဆွဲရသေးပေ။ ",
      },
      {
        para3:
          "အရှေ့နှင့်အလယ်ဂူတို့တွင်အပြီးမသတ်သေးသောပန်းချီအစိတ်အပိုင်းများကိုမြင်တွေ့ရသဖြင့်အကြောင်းတစ်စုံတစ်ခုကြောင့်ပန်းချီရေးဆွဲခြင်းရပ်တန့်သွားဟန်ရှိသည်ဘုရားသုံးဆူအတွင်းရှိနံရံဆေးရေးများမှာထူးခြားလှပြီးအပျက်အစီးနည်းသည့်အတွက် အထူးလေ့လာကြည့်ရှုသင့်ပေသည်။ဗြိတိသျှခေတ်ကျောက်စာဝန် ချားလ်စ်ဒူရွိုင်းဆဲလ် တို့လက်ထက်က ဘုရားသုံးဆူအဆောက်အဦအတွင်းရှိစာအုပ်စာတန်းများနှင့်ဖော်ပြခြင်းဆောင်းပါးရေးခြင်းစသည်တို့ပြုလုပ်ခဲ့သောကြောင့် ဘုရားသုံးဆူကိုလူသိများလာခဲ့ပါသည်။",
      },
      {
        para4:
          "ခရစ်နှစ် ၁၉၁၅ ခု ၁၉၁၆ ခုလောက်မှစပြီး ကျောက်စာဝန် မစ္စတာချားလ်စ်ဒူရွိုင်းဆဲလ်သည် ဂူဘုရားအတွင်းရှိပန်းချီများကိုလေ့လာပြီးနောက်ပုဂံခေတ်အနော်ရထာမင်းကြီးလက်ထက်ကထွန်းကားခဲ့သောအရည်းကြီးရဟန်းများနှင့်ပတ်သက်၍တန္တရဗုဒ္ဓဘာသာဆိုင်ရာကိစ္စများနှင့်နံရံဆေးရေးပန်းချီများ၏သက်ဆိုင်သောအကြောင်းအရာများကိုဖော်ပြရေးသားခဲ့သည်။ ",
      },
      {
        para5:
          "ပန်းချီဆရာများက ဘုရားသုံးဆူဂူဘုရားအတွင်းထောင့်နေရာများ၌ တန်ဆာဆင်ရေးဆွဲခဲ့ကြသည့် နတ်သမီးတဖက်တဦးကိုဖက်၍နေသော နတ်များပုံတို့ကိုလည်း ကောင်း၊ ဘီလူးရုပ်၊ သားရဲရုပ်၊ နဂါးရုပ်များကို ပန်းနွယ်ပန်းခက်ကြား၌ လှလှပပထည့်သွင်းရေးဆွဲထားသည်ကိုတွေ့မြင်ရမှာဖြစ်ပါသည်။  ",
      },
      {
        para6:
          " ထူးထူးခြားခြားအနေဖြင့်အဆောက်အဦမှာ ဂူအလတ်စားသုံးခုအားဆက်ထားသော်လည်း၊အဆောက်အဦမှာတစ်ခုတည်းသာဖြစ်သည်။  အရှေ့ဘက်ဂူ ( ၄၇၇ / ၂၇၈  က ) နှင့် အလယ်ဂူ ( ၄၇၈ / ၂၇၈  ခ ) တို့တွင် ပန်းချီများရှိပြီး အနောက်ဘက်ဂူ ( ၄၇၉ / ၂၇၈  ဂ ) တွင် ပန်းချီများမရေးဆွဲရသေးပဲရှိနေသည်။ ပန်းချီတွေရှိသောအရှေ့နှင့် အလယ်ဂူမှာလည်း ပန်းချီရေးဆွဲရင်းအပြီးမသတ်ပဲ တပိုင်းတစတွေ့ ရှိသောကြောင့်၊ ဘုရားသုံးဆူဂူသည် တစုံတရာသောအကြောင်းအရာတခုခုကြောင့် ပန်းချီရေးဆွဲခြင်းရပ်တန့်သွားခဲ့ရပုံရှိနေပါသည်။ ",
      },
      {
        para7:
          "ယနေ့ခေတ်အခါ၌ အဝင်သံတံခါးကို အလယ်ဂူတွင်ပြုလုပ်ထားသည့်အတွက် ယင်းနေရာမှဝင်ပြီး၊အလင်းရောင်ပိုမိုရရှိသောအရှေ့ဘက်ဂူသို့ဝင်ရောက်လေ့လာနိုင်ပါသည်။ ဂူအတွင်းအရှေ့ဆောင်၌ ဇာတ်ကွက်များနှင့် ဗုဒ္ဓဝင်ဆိုင်ရာများကိုအဓိကထားပြီး ပဓါနကျသောနံရံများ၌ရေးဆွဲထားသည်ကိုတွေ့ရပါသည်။",
      },
      {
        para8:
          "ဘုရားသုံးဆူ အဆောက်အဦတည်ဆောက်သည့်ကာလကို သက္ကရာဇ် ၆၀၀ ကျော်ဟုခန့်မှန်းထားကြသည်။ ဗြိတိသျှခေတ်ကတည်းမှစ၍ ရှေးဟောင်းသုတေသနဌာနမှ အဆောက်ဦကိုပြင်ဆင်ခြင်း၊ သံတံခါးတပ်ဆင်ထားခြင်းတို့ပြုလုပ်ပြီးထိမ်းသိမ်းစောင့်ရှောက်ခဲ့သည်။",
      },
    ],
    images: {
      background: "./img/places/bhurarThoneSuu/background.jpg",
      img: [
        "/img/places/bhurarThoneSuu/photos/photo1.jpg",
        "/img/places/bhurarThoneSuu/photos/photo2.jpg",
        "/img/places/bhurarThoneSuu/photos/photo3.jpg",
        "/img/places/bhurarThoneSuu/photos/photo4.jpg",
        "/img/places/bhurarThoneSuu/photos/photo5.jpg",
        "/img/places/bhurarThoneSuu/photos/photo6.jpg",
        "/img/places/bhurarThoneSuu/photos/photo7.jpg",
        "/img/places/bhurarThoneSuu/photos/photo8.jpg",
      ],
    },
    location:
      "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d30786.127122903425!2d98.36574532327782!3d15.307778718723176!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30e65c3ae4fad485%3A0x3f29c7af63668ccb!2z4YCY4YCv4YCb4YCs4YC44YCe4YCv4YC24YC44YCG4YCw4YCZ4YC84YCt4YCv4YC3!5e0!3m2!1smy!2smm!4v1675840751311!5m2!1smy!2smm",
  },
  {
    id: 9,
    pagoda: "ဘုရားသုံးဆူစေတီ",
    about: [
      {
        para1:
          " 'ဗူးဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံမြိုအနီး ဧရာဝတီမြစ် ကမ်းနဖူး၌ တည်ရှိပြီး မြစ်ကမ်းစပ်တွင် ခရုပတ်သဖွယ် စိန်တန်းနှစ်သွယ်နှင့် တည်ဆောက်ထားသည်။ စေတီပုထိုးအမှတ်မှာ ၁၆၅၇/၉၆၁ ဖြစ်သည်။ဗူးဘုရားကို ပုဂံနန်းစံ တတိယမြောက်ဘုရင် ပျူစောထီး တည်ခဲ့သည်။ ဘုရင်ပျူစောထီးသည် ပြည်သူများကို ဒုက္ခပေးနေသော ရှူးပျံ၊ ဝက်၊ ဗူး၊ ကျားနှင့် ငှက်တို့ကို နှိမ်နင်းခဲ့ရသည်။ ",
      },
      {
        para2:
          "ဗူးပင် ဗူးနွယ် ဗူးချုံများကို ရှင်းလင်းသုတ်သင် အောင်မြင်သော နေရာတွင် တည်ထားကိုးကွယ်ထားခြင်းကြောင့် ဗူးဘုရားဟု ခေါ်တွင်နေခြင်း ဖြစ်သည်ဟု အစဉ်အလာအားဖြင့် ယုံကြည်လျက်ရှိကြသည်။အခြားရန်သူများကို နှိမ်နင်းရာဌာနများ၌လည်း အထိမ်းအမှတ်အဖြစ် ကျားသတ်ဘုရား၊ ရှူးပျံဘုရား၊ ဝက်သတ်ဘုရား၊ ငှက်ပစ်တောင်ဘုရား၊ လေးနှင်ဘုရား၊ မြားဘုရား၊ သမီးဝှက်ဘုရားများလည်း တည်ထားခဲ့သည်။ ",
      },
      {
        para3:
          "စေတီတော်ကိန်းဝတ်ရာ ကျောက်စိုင်မှာ ဗူးသီးပုံသဏ္ဌာန်ရှိသည်ဟု မှတ်ယူကြသည်။ ယခုအချိန်၌ ပျူစောထီးလက်ထက်က တည်ထားသော စေတီတော်အဖြစ်မတွေ့ရတော့ဘဲ ခေတ်အဆက်ဆက်နှောင်းလူတို့ ပြုပြင်မွမ်းမံထားသည့် မှန်စီရွှေချများဖြင့် တန်ဆာဆင်ထားသော စေတီအဖြစ်တည်ရှိနေသည်။",
      },
      {
        para4:
          "ဗူးဘုရားကို ပုဂံနန်းစံ တတိယမြောက်ဘုရင် ပျူစောထီး တည်ခဲ့သည်။ ဘုရင်ပျူစောထီးသည် ပြည်သူများကို ဒုက္ခပေးနေသော ရှူးပျံ၊ ဝက်၊ ဗူး၊ ကျားနှင့် ငှက်တို့ကို နှိမ်နင်းခဲ့ရသည်။ ဗူးပင် ဗူးနွယ် ဗူးချုံများကို ရှင်းလင်းသုတ်သင် အောင်မြင်သော နေရာတွင် တည်ထားကိုးကွယ်ထားခြင်းကြောင့် ဗူးဘုရားဟု ခေါ်တွင်နေခြင်း ဖြစ်သည်ဟု အစဉ်အလာအားဖြင့် ယုံကြည်လျက်ရှိကြသည်။",
      },
      {
        para5:
          "အခြားရန်သူများကို နှိမ်နင်းရာဌာနများ၌လည်း အထိမ်းအမှတ်အဖြစ် ကျားသတ်ဘုရား၊ ရှူးပျံဘုရား၊ ဝက်သတ်ဘုရား၊ ငှက်ပစ်တောင်ဘုရား၊ လေးနှင်ဘုရား၊ မြားဘုရား၊ သမီးဝှက်ဘုရားများလည်း တည်ထားခဲ့သည်။ စေတီတော်ကိန်းဝတ်ရာ ကျောက်စိုင်မှာ ဗူးသီးပုံသဏ္ဌာန်ရှိသည်ဟု မှတ်ယူကြသည်။ ယခုအချိန်၌ ပျူစောထီးလက်ထက်က တည်ထားသော စေတီတော်အဖြစ်မတွေ့ရတော့ဘဲ ခေတ်အဆက်ဆက်နှောင်းလူတို့ ပြုပြင်မွမ်းမံထားသည့် မှန်စီရွှေချများဖြင့် တန်ဆာဆင်ထားသော စေတီအဖြစ်တည်ရှိနေသည်။ ",
      },
      {
        para6:
          " အခြားဗူးဘုရားကို ခရစ်(၃) ရာစုတွင် ပျူစောထီမင်း တည်ခဲ့သည်။ ပျူစောထီး သည် ပုဂံတွင် ဒုက္ခ ပေးနေသော ကျား၊ ၀က်၊ ငှက်၊ ဗူး၊ ရှူးပျံ ရန်သူငါးပါးကို နှိမ်နင်း ပေးသဖြင့် သမုဒ္ဒရာဇ်မင်း (အေဒီ ၁၀၇-၁၅၂)က သမီးနှင့် လက်ဆက်စေပြီး အိမ်ရှေ့မင်း အဖြစ် ခန့်အပ်ခဲ့သည်။ ပျူစောထီး ပုဂံတွင် ထီးနန်းဆက်ခံ ပြီးနောက် ဗူးပင်များကို ရှင်းလင်းခဲ့ရာ အရပ်၌ ဗူးသီးပုံ သဏ္ဍာန် စေတီတည်ခဲ့သည်။ သဗ္ဗညုလိုဏ်ဂူတော် ဘုရားကြီးသည် ရှေးအခါက သံဃာတော်များ ပရိယတ္တိစာဝါ လေ့လာရန်နှင့် ပိဋကတ်တိုက်သဖွယ် အသုံးပြုခဲ့ကြသည်။ အရင်နှစ်များတွင် ပုဂံ၏ အလှဆုံးနေဝင်ချိန်ရှုခင်းအရသာကို သဗ္ဗညုဘုရားပေါ်မှ ကြည့်ရှုခံစားနိုင်သည်။ ",
      },
      {
        para7:
          "ဗူးဘုရား၏ ပုံသဏ္ဍာန်မှာ သရေခေတ္တရာ ကဲ့သို့ ထုလုံးရှည် ဓာတ်တော်ကြုတ် ပုံမျိုးဖြစ်သည်။ ဗူးဘုရား၏အပေါ်ပိုင်းတွင် အုတ်ခုံ အဝိုင်းခံ၍ တည်ဆောက် ထားပြီး ဘုရားအား မြစ်ရေ တိုက်စားခြင်းမှ ကာကွယ်ရန် စိန်တောင်ပတ်လမ်း အဆင့်အဆင့် ပြုလုပ် ထားသည်။ဗူးဘုရားသည် ဧရာ၀တီ မြစ်ကမ်းတွင် တည်ထားသည့် အတွက် မြစ်ရေ တိုက်စားမှုဒဏ်ကို ခံခဲ့ရသည်။ ၁၉၇၅ ပုဂံငလျင်ဒဏ် ကြောင့် စေတီတစ်ခုလုံး ဧရာ၀တီ မြစ်အတွင်း ပြိုကျ ခဲ့သည်။ ယခုဖူးတွေ့ရသော ဗူးဘုရား သည် ၁၉၇၆-၇၈ ခုနှစ် အတွင်း အသစ်ပြန်လည် တည်ထား ကိုးကွယ်သည့် ဘုရားဖြစ်သည်။",
      },
    ],
    images: {
      background: "./img/places/Boo/background.jpg",
      img: [
        "./img/places/Boo/photos/photo1.jpg",
        "./img/places/Boo/photos/photo2.jpg",
        "./img/places/Boo/photos/photo3.jpg",
        "./img/places/Boo/photos/photo4.jpg",
        "./img/places/Boo/photos/photo5.jpg",
        "./img/places/Boo/photos/photo6.jpg",
        "./img/places/Boo/photos/photo7.jpg",
      ],
    },
    location:
      "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d59532.43443171925!2d94.83717183553773!3d21.16126504712116!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e5042d54a833%3A0xd1f25b476ae9f123!2z4YCX4YCw4YC44YCY4YCv4YCb4YCs4YC4!5e0!3m2!1smy!2smm!4v1675841975384!5m2!1smy!2smm",
  },
  {
    id: 10,
    pagoda: "မင်းနန်သူရွာ",
    about: [
      {
        para1:
          " 'မင်းနန်သူရွာ (အင်္ဂလိပ်: Minnanthu)သည် မန္တလေးတိုင်းဒေသကြီး၊ ညောင်ဦးခရိုင်၊ ညောင်ဦးမြို့နယ်၊ မင်းနန်သူကျေးရွာအုပ်စု၌ တည်ရှိပါသည်။ ရွာနေရာကုတ်မှာ ၁၉၂၄၆၇ ဖြစ်သည်။ ပုဂံခေတ်ကပင်တည်ရှိကြောင်း ထင်ရှားတဲ့ ရွာ ၃ ရွာရှိပါတယ်။ ဒါတွေကတော့ မြင်းကပါ၊ ဖွားစော နဲ့ မင်းနန်သူရွာတို့ဖြစ်ပါတယ်။ ဒီထဲက မင်းနန်သူရွာကတော့ ပုဂံခေတ်ကတည်းကပုဂံကျေးလက်သဘာဝ လေ့လာလိုသူများသွား ရောက်သင့် တဲ့ရွာတစ်ရွာ ဖြစ်ပါတယ်။ ",
      },
      {
        para2:
          " မင်းနန်သူရွာလေးမှာ ယက္ကန်းစင်တွေနဲ့ ယွန်းထည်လုပ်ငန်းတွေ လေ့လာစရာတွေအများကြီးရှိပါတယ်။ မင်းနန်သူရွာအနီးတွင် ဆင်ဖြူရှင်ဘုရား၊ ဆင်ဖြူရှင်ကျောင်းတိုက်၊ မင်းနန်သူရှုခင်းကြည့်ကုန်း၊ လေးမျက်နှာဘုရား၊ ညီနောင်ဘုရား၊ ဘုရားသုံးဆူ၊ နရသီဟပတေ့၊ သမ္ဘူလဘုရား၊ သမ္ဘူလတံတိုင်း၊ နန္ဒပညာ၊ ဝိနည်းဓိုရ်၊ အဇ္ဇဂေါဏဘုရား၊ နန်းမြင့်မျှော်စင် စသောဘုရားများရှိပါတယ်။  ",
      },
      {
        para3:
          "ရွာထိပ်က မင်းအနန္တသူအမတ်ကြီးဇနီးမောင်နှံကုသိုလ် လေးမျက်နှာဘုရား လေးမျက်နှာကန် နဲ့ ရွာတွင်းကလေ့လာစရာများကလည်း မင်းနန်သူရွာရဲ့စွဲဆောင်မှုများပဲဖြစ်ပါတယ်။ပုဂံမြို့ရဲ့အရှေ့တောင်ဘက် မင်းနန်သူရွာအနီးတွင် လေးမျက်နှာဘုရား ရှိပါတယ်။ နားတောင်းများမင်းလက်ထက်က ဘုရင့်သေနာပတိအမတ်ကြီး အနန္တသူ ဇနီးမောင်နှံတည်ထားခဲ့တဲ့ဘုရားဖြစ်ပါတယ်။ သက္ကရာဇ် ၅၈၅ ခု၊(ခရစ် ၁၂၂၃ ခု)မှာ လေးမျက်နှာဘုရားကို တည်ထားခဲ့တာပါ။",
      },
      {
        para4:
          "အမတ်ကြီးတို့ခေတ်အခါက ပုဂံမြေ ဒီအရပ်ကို အာမနာ အရပ်လို့ခေါ်ခဲ့တာပါ။ အမတ်ကြီးအနန္တသူမောင်နှံဟာ အာမနာ ဒေသမှာ စေတီ၊ တန်ဆောင်း၊ ဂူ၊ သံဃာများအတွက် ကျောင်း၊ ဓမ္မသာလာဇရပ်၊ ရေတွင်း၊ ရေကန်၊ သိမ်တော်၊ ကပ္ပိယကုဋီခေါ် ပစ္စည်းသိုလှောင်ရန်ဂိုဒေါင်၊ လူအများဥပုသ်စောင့်ဖို့သီတင်း တင်းကုပ်တွေကို ဆောက်ခဲ့ပါတယ်။ ဘုရား၊ ကျောင်း၊ ရဟန်းသံဃာတို့အတွက် ကိုးကွယ်လုပ်ကျွေးဖို့ ကျွန်များ၊ ဝတ္တကမြေများကိုလဲလှူခဲ့ပါသေးတယ်။",
      },
      {
        para5:
          "လေးမျက်နှာဘုရားနဲ့မျက်နှာချင်းဆိုင်မှာ ရေကန်ကြီးရှိပါသေးတယ်။ ဘုရားရဲ့ဘယ်ဘက်မှာ ကျောင်းဖြစ်ခဲ့ဟန် အုတ်အဆောက်အဦးကြီးတစ်ခုရှိပါတယ်။ ဘုရားရဲ့နောက်ဘက်မှာလဲ အုတ်ကျောင်း အဆောက်အဦးပျက်တွေရှိပါတယ်။ အာမနာအရပ်မှာ အနန္တသူမောင်နှံက ပြည့်စုံလှတဲ့ကုသိုလ်ကောင်းမှု့တွေကိုလုပ်ခဲ့လို့ အာမနာသူ၊ အာမနာသားတွေက ကျေးဇူးတင်ခဲ့ကြပါတယ်။ ဒီကျေးဇူးတွေကို သတိရအောက်မေ့တဲ့အနေနဲ့ အမတ်ကြီးအမည်ကိုယူပြီး မင်းအနန္တသူရွာ လို့ပြောင်းလဲခေါ်ခဲ့ကြပါတယ်။ ",
      },
      {
        para6:
          "လေးမျက်နှာဘုရားဟာ မင်းနန်သူရွာ ရွာဦးဘုရားဖြစ်ပြီး ထုံးဖြူဖြူနဲ့တင့်တယ်သပ္ပါယ်စွာ အဝေးကပင် ဖူးမြှော်မြင်ရပါတယ်။ ဘုရားအတွင်းလှိုဏ်ထဲမှာ ဘုရားရုပ်ပွါးတော် လေးဆူ၊အရပ်လေးမျက်နှာအလိုက်တည်ရှိပြီး နံရံဆေးရေးပန်းချီများအတော်ကောင်းမွန်ကျန်ရှိပါသေးတယ်။  ပုဂံကို ဘုရားဖူးလာတဲ့အခါ မင်းနန်သူရွာထိပ်က လေးမျက်နှာဘုရားကို အရောက်လာဖူးကြပါ။",
      },
    ],
    images: {
      background: "./img/places/minnanthuVillage/background.jpg",
      img: [
        "/img/places/minnanthuVillage/photos/photo1.jpg",
        "/img/places/minnanthuVillage/photos/photo2.jpg",
        "/img/places/minnanthuVillage/photos/photo3.jpg",
        "/img/places/minnanthuVillage/photos/photo4.jpg",
        "/img/places/minnanthuVillage/photos/photo5.jpg",
        "/img/places/minnanthuVillage/photos/photo6.jpg",
      ],
    },
    location:
      "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d29765.477242059587!2d94.87078413698745!3d21.16494430000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e4d84319b333%3A0x3249035225edff50!2z4YCF4YCw4YCg4YCs4YCZ4YCP4YCtIOGAleGAr-GAkeGAreGAr-GAuOGAkOGAseGArOGAuuGAgOGAvOGAruGAuA!5e0!3m2!1smy!2smm!4v1675843081858!5m2!1smy!2smm",
  },
  {
    id: 11,
    pagoda: "ရွှေဂူကြီးဘုရား",
    about: [
      {
        para1:
          " 'သာသနာတက္ကရာဇ် ၂၃၆-ခုနှစ်တွင် မဇ္ဈိမဒေသ ပါဋလိပုတ်ပြည့်ရှင် သီရိဓမ္မာသောကမင်းသည် ဘုရားအလောင်းတော် ခြင်္သေ့မင်းဘဝ ဖြစ်သည့်နေရာ၌ စေတီပေါင်း ရှစ်သောင်းလေးထောင်တို့တွင် တစ်ဆူအပါအဝင်ဖြစ်သော ရွှေဂူကြီးဘုရားကို တည်တော်မူခဲ့သည်။အမရပူရမြို့ရှိ တန်ခိုးကြီးဘုရား ကြီးလေးဆူတို့တွင် ရွှေဂူကြီးဘုရားသည် တစ်ဆူအပါအဝင် ဖြစ်သည်။ ",
      },
      {
        para2:
          "သက္ကရာဇ် ၁၁၄၅-ခုနှစ်တွင် အမရပူရ ပထမ နန်းတည်မြို့တည် ဘိုးတော် ဗဒုံမင်းတရားသည် ရွှေဂူကြီးဘုရားကို အသစ်ထပ်မံပြုပြင်၍ ကိုးကွယ်တော်မူသည်။ရွှေဂူကြီးဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံတွင် တည်ရှိသည်။ ရွှေဂူကြီးဘုရားသည် ကွမ်းတောင်ပေါက် လိုဏ်တစ်ဆင့်ဂူ ဘုရားကြီး ဖြစ်ပြီး အေဒီ(၁၁၃၁) တွင် အလောင်းစည်သူမင်း အေဒီ (၁၁၁၃- ၁၁၆၃)တွင် တည်ခဲ့ပြီး ပိဋကတ်တိုက်၏ အနောက်ဘက်၌ ရှိသည်။ ",
      },
      {
        para3:
          "အလောင်းစည်သူ မင်းသည် ပုဂံထီးနန်းကို ဆက်ခံ ပြီးနောက် ရဟန်း သံဃာတော်များနှင့် ညှိနှိုင်း တိုင်ပင်ကာ သာဝတ္တိပြည်၊ ဇေတဝန် ကျောင်းရှိ ဂန္ဓကုဋီ တိုက်တော်ပုံစံကို အတုယူ၍ နန်းဦးတွင် စေတီတည်ကာ ရွှေဂူကြီးဘုရားဟု အမည်ပေးခဲ့သည်။ အလောင်း စည်သူ ထီးနန်းရရှိ ပြီးနောက် ရှေးဦးစွာ တည်သည့် ဘုရားဖြစ်၍ အလောင်းစည်သူ မင်းအား ရွှေဂူဒါယကာ ဟု ခေါ်ကြ သည်။ ",
      },
      {
        para4:
          "ရွှေဂူကြီးဘုရား၏ ဝင်ပေါက် ဝဲယာနံရံတွင် ကပ်ထားသော ကျောက်စာနှစ်ချပ်ရှိသည်။ ရွှေဂူကြီးဘုရားရှိ ကျောက်စာ အရ အလောင်းစည်သူမင်းသည် မြေမှ ပေါက်တက် လာသကဲ့သို့ တင့်တယ် သပ္ပါယ်သော ဤဂန္ဓကုဋီတိုက် ဖြစ်သော ရွှေဂူကို တည်ထားကြောင်း နှင့် ဤရွှေဂူကို (၁၉) ဧပြီ (၁၁၃၁) တွင် စတင်တည်ပြီး (၁၆) ဒီဇင်ဘာ (၁၁၃၁) တွင် ပြီးစီး ကြောင်း ဖော်ပြထားပါသည်။ ရွှေဂူကြီး ကျောက်စာကို ပါဠိဘာသာ ဂါထာ (၁၀၀) ဖြင့် ရေးထိုး ထားပြီး အဆုံးတွင် သင်္သကရိုက် ဘာသာဖြင့် ရေးထိုးထားသည်။ ",
      },
      {
        para5:
          "အလောင်းစည်သူမင်းကြီး နိဗ္ဗာန်ဆုတောင်းခဲ့သည်ကို ပါဠိဘာသာဖြင့် ကျောက်စာထိုးခဲ့လေသည်။ ရွှေဂူကြီးဘုရား ရဲ့ထူးခြားချက်တွေကတော့ ၁၅ပေမြင့်တဲ့အောက်ခံခုံမြင့်ရှိတယ်။တည်ထားချ်ိန် ၇ လသာကြာတယ်။အလောင်းစည်သူ မင်းကြီး ရေးထိုးတယ်ဆိုတဲ့ ကျောက်စာ၂ချပ်ရှိသလို ဘုရင့်နောင်မင်းကြီးရဲ့ ကျောက်စာချပ်လဲ ရှိတယ်။အစောပိုင်း မွန်ဂူပုံစံတွေကနေကွဲထွက်တယ်။ ",
      },
      {
        para6:
          "ဂူဘုရားဟန်က မွန် မြန်မာ စဝ်ကူးမဝ်ကူးကာလပုံစံဖြစ်ပါတယ်။ ဒီဘုရားမှာပဲ သားက အဖေကိုသတ်တယ် ဆိုတဲ့ အဖြစ်အပျက်တစ်ခုဖြစ်ပွားခဲ့တယ်။ရာဇဝင်ကျမ်းများ၏ အဆိုအရ အလောင်းစည်သူမင်းကြီး၏ ဘဝနိဂုံးသည်လည်း ထိုဂူဘုရားနှင့် ဆက်စပ်နေသည်။ အလောင်းစည်သူ မင်း၏သား နရသူသည် ဖခင် မကျန်းမမာ ဖြစ်နေစဉ် ဖခင်အား ရွှေဂူကြီး ဘုရား အတွင်းသို့ ရွှေ့ပြောင်းထားပြီး နောက်ပိုင်းတွင် အဝတ်ဖြင့် ဖိသတ်ခဲ့သည်။ ထို့ကြောင့် ရွှေဂူ ဒါယကာ အလောင်းစည်သူ မင်းသည် မိမိ၏ ကောင်းမှုတော် ရွှေဂူကြီးဘုရား အတွင်းတွင် နတ်ရွာစံခဲ့ ရသည်။",
      },
      {
        para7:
          "ရွှေဂူကြီးဒါယိကာ အလောင်းစည်သူမင်းကြီး က စေတ နာ သဒ္ဓါတရား ထက်သန်စွာ နဲ့ ရွှေဂူကြီး ဘုရားကို ၁၁၃၁ခု မေ ၁၇ (ကောဇာသက္ကရာဇ် ၄၉၃ ကဆုန်လဆုတ် ၄ ရက်) တနင်္ဂနွေမှာ စတင်တည်ထားပြီး ၁၁၃၁ခု ဒီဇင်ဘာ ၁၁ (ကောဇာသက္ကရာဇ် ၄၉၃ နတ်တော်လဆုတ် ၁၁ရက်) ဗုဒ္ဓဟူးနေ့မှာ တည်ထားမှုပြီးစီးပါတယ်။ တည်ဆောက်ချိန် ၇ လသာ ကြာမြင့်လို့ ဒီလိုဘုရားကြီးကို ပုဂံခေတ်အနေအထားနဲ့ ၇လသာကြာအောင်တည်ထားနိုင်တာဟာ အံ့ဩစရာပါပဲ။",
      },
      {
        para8:
          "ရွှေဂူကြီးစေတီဟာ ပုဂံနန်းတော်တောင်ဘက်မှာ နီးနီးကပ်ကပ်တည်ရှိတယ်။ဒါကြောင့်လဲ နန်းဦးဘုရားလို့ ဆိုကြတယ်။နောက်ပိုင်းခေတ်တွေမှာ နန်းတော်ထဲနန်းဦးဘုရားထည့်သွင်းတည်ထားတာက ဒီကစတယ်လို့လဲ ယူဆရတယ်။ အလောင်းစည်သူမင်းက သူတည်တဲ့ဂူဘုရား၂ဆူ ကို ပုဗ္ဗာရုံကျောင်းနဲ့ ဇေတဝန်ကျောင်း ပုံတည် ဆောက်ခဲ့တယ်။ ရွှေဂူကြီးက ဇေတဝန်ကျောင်းပုံမျိုးတည်ထားတယ်လို့ ဘုရားသမိုင်းကဆိုတယ်။",
      },
      {
        para9:
          "ဒီလိုအဖြစ်အပျက်တွေကြောင့်ရွှေဂူကြီးဘုရားဟာစိတ်ဝင်စားဖွယ်ကောင်းသလိုဘုရားပေါ်ကကြည့်ရတဲ့ရှုခင်းဟာလည်းတစ်မျိုးကြည့်ကောင်းပါတယ်။ အနီးနားတောင်ဘက်က သဗ္ဗညုပုထိုး၊ မဟာစေတီ၊ အာနန္ဒာ၊ ပုဂံနန်းတော်အစရှိတဲ့ ဘုရားပုထိုးများကို မြင်တွေ့ရသလို အခြားသောပုဂံဘုရားများကိုလည်းမြင်တွေ့ရပါတယ်။ ခုချိန်မှာတော့ စိတ်ဝင်စားစရာနေရာတွေဖြစ်တာမို့ ရောက်ရှိရင်လေ့လာခံစားနိုင်ပါတယ်။",
      },
      {
        para10:
          "လိုဏ်ဂူတော်ကြီးအတွင်း၌လည်း ပါဠိဘာသာဖြင့်ရေးထိုးထားသောကျောက်စာနှစ်ချပ်နှင့် ခရစ်နှစ် ၁၅၅၁ ခုနှစ်တွင် အကောက်ခွန်လှူဒါန်းခြင်းကိုရေးထိုးထားသည့် ဘုရင့်နောင်မင်းတရားကြီး၏ ကျောက်စာ တစ်ချပ် အားလည်း လေ့လာတွေ့ရှိနိူင်ပါသည်။..",
      },
    ],
    images: {
      background: "./img/places/shweGuuKyee/background.jpg",
      img: [
        "./img/places/shweGuuKyee/photos/photo1.jpg",
        "./img/places/shweGuuKyee/photos/photo2.jpg",
        "./img/places/shweGuuKyee/photos/photo3.jpg",
        "./img/places/shweGuuKyee/photos/photo4.jpg",
        "./img/places/shweGuuKyee/photos/photo5.jpg",
        "./img/places/shweGuuKyee/photos/photo6.jpg",
        "./img/places/shweGuuKyee/photos/photo7.jpg",
        "./img/places/shweGuuKyee/photos/photo8.jpg",
        "./img/places/shweGuuKyee/photos/photo9.jpg",
        "./img/places/shweGuuKyee/photos/photo10.jpg",
      ],
    },
    location: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3720.5387465833924!2d94.86028941493501!3d21.17074688592165!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e5032d2c4bbf%3A0xc3eefb6592a80260!2z4YCb4YC94YC-4YCx4YCC4YCw4YCA4YC84YCu4YC4IOGAmOGAr-GAm-GArOGAuA!5e0!3m2!1smy!2smm!4v1675840973773!5m2!1smy!2smm",
  },
  {
    id: 12,
    pagoda: "တုရင်တောင်စေတီ",
    about: [
      {
        para1:
          " 'ပုဂံမြို့မှ အရှေ့တောင်ဘက်သို့ ခြောက်မိုင်ကွာဝေးပြီး ညောင်ဦး-ကျောက်ပန်းတောင်း ကားလမ်း၏အနောက်ဘက် နှစ်မိုင်အကွာတွင် တည်ရှိပြီး မြောက်ဘက်ရှိ သက်စိုးတောင်နှင့် ဆက်စပ်နေပြီး လွန်ခဲ့သော နှစ် ၂၅ သန်းက ဖြစ် ပေါ်ခဲ့သည့် သဲကျောက်တောင်ဟုဆိုကြပါသည်။  ",
      },
      {
        para2:
          "တုရင်တောင်စေတီ သမိုင်းကြောင်းမှာ  အနော်ရထာမင်းကြီးသည် စွယ်တော်ပွားကိုတင်ပြီး အဓိဋ္ဌာန်နှင့် စေလွှတ်ရာ ဆင်ဖြူရတနာ စတုတ္ထအကြိမ်မြောက် တုံခနဲဝပ်သောနေရာဖြစ်ပြီး စတုတ္ထအကြိမ်မြောက် တည်သော စွယ်တော် မြတ် ဘုရားကြီးဖြစ်ပါသည်။ ",
      },
      {
        para3:
          "(သက္ကရာဇ် ၄၂၁ ခုနှစ်)တွင် စေတီတော်မြတ်ကို တည်ခဲ့ခြင်းဖြစ်ပြီး ပထမဒါယကာ အနော်ရထာမင်းကြီး၏ နောက်ပိုင်း ပြုပြင်မွမ်းမံသူ မရှိဘဲ (သာသနာသက္ကရာဇ် ၂၄၅၆ ခုနှစ်) ရောက်မှသာ ပထမတောင်ပေါ် ဆရာတော် ဦးအာလောက၏ စီမံဦးဆောင်မှုဖြင့် ညောင်ဦးမြို့၊ ဈေးရပ်ရှိ ဦးမှုံ+ဒေါ်သာယာ မိသားစုမှ စေတီတော်အား ပြုပြင်မွမ်းမံ၍ ကျောင်းကန်၊ တန်ဆောင်း၊ သိမ်ဇရပ်များ တည်ဆောက်လှုဒါန်းကြကြောင်း တွေ့ရသည်။  ",
      },
      {
        para4:
          "တုရင်တောင်ခြေသည် မြန်မာတို့၏နှုတ်ပြောရာဇဝင်တွင် ထင်ရှားသည့်နေရာ တစ်ခုဖြစ်ပြီး ဦးပေါင်းကြား နှင့် မြင်းဖြူရှင်ဟန်ဆောင်ကာ အလောင်းစည်သူမင်းကြီးက မိမိမအိုသေးကြောင်း အစွမ်းပြခဲ့သည့် နေရာဟု ပြောစမှတ်များ ရှိခဲ့သလို ၊ ရှင်အရဟံ စျာပန ကျင်းပခဲ့သည့်နေရာဟုလည်း ယုံကြည် ကြသည်။ ",
      },
      {
        para5:
          "တုရင်းတောင်သည် ဘုရားအလောင်းနုစဉ်အခါက ဆင်မင်းဘဝတွင်တစ်ကြိမ် ၊ ခြင်္သေ့မင်း ဘဝတွင် တစ်ကြိမ် ၊ သိမ်းဌက် မင်းဘဝတွင်တစ်ကြိမ် ကျင်လည်ကျက်စားဖူးခဲ့ကြောင်းလည်း ပြောကြပါသေးသည်။ တုရင်ဟူ သည့်အမည်ကို တုရင်တော်စေတီ အဝင် ကျောက်စာရုံရှိ စောရဟန်းကျောက်စာ၌ ''တုရင်တောင်ထက် စောရဟန် သိမ်ပျက်ခဲ့ရ ကာ'' ဟု'တုရင် တောင်ထက် ငရိုက်သင် ပုထိုးတလုံးလှု သော ယာ ၄ ပယ်''ဟု မြင်တွေ့နိုင်ပေသည်။ ",
      },
      {
        para6:
          "အနော်ရထာမင်းသည် တုရင်တောင်စွယ် တော်စေတီကို ဖိနပ်တော်ရှစ်မြှောင့်ခံ၍ လောကနန္ဒာ စေတီ ကဲ့သို့ပင် ခေါင်လောင်းပုံ တည်ခဲ့ပြီး စေတီအောက်ခြေတွင် ဆင် ၃၂ ကောင်ခံခဲ့ပြီး မူလစေတီတော် ပုံစံသည် သေးသွယ်၍ အပေါ်သို့ချွန်တက်သွားကာ ဖောင်းရစ်အဆင့်ဆင့်ပါရှိသည့်  ယခုဖူးတွေ့ ကြ ရသည့် တုရင်တောင်စွယ်တော်စေတီသည် တန့် ကြည့်တောင်စေတီကဲ့သို့ပင် အသစ်ဖြစ်နေပြီ ဖြစ်ပါသည်။",
      },
    ],
    images: {
      background: "./img/places/thuRainTaung/background.jpg",
      img: [
        "./img/places/thuRainTaung/photos/photo1.jpg",
        "./img/places/thuRainTaung/photos/photo2.jpg",
        "./img/places/thuRainTaung/photos/photo3.jpg",
        "./img/places/thuRainTaung/photos/photo4.jpg",
        "./img/places/thuRainTaung/photos/photo5.jpg",
        "./img/places/shweGuuKyee/photos/photo6.jpg",
      ],
    },
    location: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d955534.3184065423!2d94.35224320171456!3d20.68763786773634!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e6ed0ffbdb75%3A0x499c8ba166c9c31d!2z4YCQ4YCU4YC34YC64YCA4YC84YCK4YC34YC64YCF4YC94YCa4YC64YCQ4YCx4YCs4YC64YCF4YCx4YCQ4YCu!5e0!3m2!1smy!2smm!4v1675841819830!5m2!1smy!2smm",
  },
  {
    id: 13,
    pagoda: "ဆင်ဖြူရှင်ကျောင်းတိုက်",
    about: [
      {
        para1:
          " 'ဆင်ဖြူရှင်ကျောင်းတိုက်ကြီးကို ဆင်ဖြူရှင်ခေါ် သီဟသူမင်းက အေဒီ ၁၄ရာစုတွင် တည်ထား ကိုးကွယ်ခဲ့ ပါသည်။ကျောင်းတိုကိကြီးကို တံတိုင်းနှစ်ထပ်ဖြင့် တည်ဆောက်ထားသည်။နံရံဆေးရေးပန်ချီရှိသော ဆင်ဖြူရှင်ဂူဘုရားမှာနှစ်ထပ် ဂူဘုရားဖြစ်သည်။အာရုံခံအတွင်း ကျောက်စာတိုင်(၃)တိုင်ရှိသည်။ တံတိုင်းနှစ်ခုကြားတွင် ကျောင်းတိုက်ငယ်ပေါင်း(၄၀) ရှိသည်။ ရဟန်းတော်များ သီတင်းသုံးနေကြသည်။",
      },
      {
        para2:
          " မဟာရံတံတိုင်း၏ အတွင်းဘက်တွင်ရှင်ဖြူရှင်ဓမ္မသာလာသိမ်တော်၊ ပိဋကတ်တိုက်၊ဆရာတော်ကြီးများ သီတင်းသုံးရန် ကျောင်းတိုက်ကြီးများ၊ ကျောင်းတိုက်ကြီးတစ်ခုလုံး သုံးစွဲရန်မဟာရေကန်တော်၊ထိုကျောင်းတိုက်ကြီး၌ စာသင်သား သံဃာတော်များ ၂၀၀ မှ၄၀၀ကျော်ထိ ဗုဒ္ဓကျမ်းဂန်စာပေများကို လေ့လာသင်ယူရင်းသီတင်းသုံးနေထိုင်ခဲ့ဟန် ရှိသည်။  ",
      },
      {
        para3:
          "တစ်ခေတ်တခါက နာမည်ကျော်ထေရဝါဒဗုဒ္ဓ‌တက္ကသိုလ်ကြီးတစ်ခုဖြစ်ပေသည်။ဤမျှလောက် နာမည်ကျော်ပြီ စာသင်သားသံဃာတော်များနှင့် စည်းကားခဲ့ဖူးသောကျောင်းတိုက်ကြီးသည် အခုအခါ အုတ်မြစ်မျှ သာကျန်ရှိနေတော့သည်။",
      },
    ],
    images: {
      background: "./img/places/sainhPhyuShinKyaung/background.jpg",
      img: [
        "./img/places/sainhPhyuShinKyaung/photos/photo1.jpg",
        "./img/places/sainhPhyuShinKyaung/photos/photo2.jpg",
        "./img/places/sainhPhyuShinKyaung/photos/photo3.jpg",
      ],
    },
    location: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7441.004076145255!2d94.8544871745386!3d21.17220649368332!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e50393d8ca61%3A0x371a4717c3e89981!2z4YCV4YCv4YCC4YC24YCZ4YC84YCt4YCv4YC34YCf4YCx4YCs4YCE4YC64YC4!5e0!3m2!1smy!2smm!4v1675843635893!5m2!1smy!2smm",
  },
  {
    id: 14,
    pagoda: "နတ်လှောင်ကျောင်း",
    about: [
      {
        para1:
          " 'နတ်လှောင်ကျောင်းသည် သဗ္ဗညုလိုဏ်ဂူ၏ အနောက်ဘက်၊ ပုထိုးသားများ လိုဏ်ဂူ၏ အရှေ့ဘက်တွင် တည်ရှိသည်။ ထို အဆောင်အအုံသည် ပုဂံရှိ ဗြဟ္မဏဟိန္နူဝါဒ၊ ဗိဿနိုးဂိုဏ်းဝင် အိန္ဒိယတိုင်းရင်းသားများ ဝတ်ပြုရာ ဘုရားကျောင်း ပင် ဖြစ်သည်။ ထိုကျောင်းမျိုးသည် မြင်းကပါဘက်၌လည်း ရှိခဲ့ဖူးသည်။ ",
      },
      {
        para2:
          " ထို့ပြင် မြင်းကပါဘက်တွင် တွေ့ရသော တမီလ်ဘာသာထိုး ကျောက်စာတစ်ခုတွင်လည်း အိန္ဒိယတောင်ပိုင်း မလေမဏ္ဍအရပ်သားတစ်ဦးသည် ဗိဿနိုးဘုရားကျောင်းအတွက် အာရုံခံ (မဏ္ဍပ)၊ တံခါးဆီမီးတိုင်၊ ဝတ္တုပစ္စည်း ၁၉ ခု လှူဒါန်းခဲ့ကြောင်း ပါရှိလေသည်။ ဤသည်ကို ထောက်ထား၍ ပုဂံခေတ်၌ ဗုဒ္ဓဘာသာအပြင် ဗြာဟ္မဏဟိန္နူဝါဒ ဗိဿနိုးဂိုဏ်း လည်း ရှိခဲ့ဖူးကြောင်း သိရလေသည်။  ",
      },
      {
        para3:
          "ဗိဿနိုးဂိုဏ်းဆိုင်ရာ ထုံးတမ်းစဉ်လာများကို ပုဂံခေတ် ဗုဒ္ဓဘာသာဝင်များကလည်း လေးစားကြသည်။ ကျန်စစ်သားမင်း ၏  နန်းတည် အခမ်းအနားတွင် ကြံ၊ ငှက်ပျော်၊ သင်ပုတ်၊ ဒေါင်းလန်း၊ ဆီမီးတိုင်တို့ဖြင့် ဗိဿနိုးနတ်မင်းကို ပူဇော်ကြောင်း ပါရှိသည်။ မင်းများ ဘိသိတ်ခံခြင်း၊ သင်္ကြန်တော် ခေါ်ခြင်း၊ အမှုများတွင်လည်း ဗိဿနိုးဂိုဏ်း ထုံးတမ်းအရ ဆောက်ရွက်ကြသည်။",
      },
      {
        para4:
          "နတ်လှောင်ကျောင်း အဆောက်အအုံသည် နှစ်ကာလ ကြာညောင်းခဲ့သည်နှင့်အမျှ ဟောင်းမြင်းယိုယွင်းနေ၏။ မူလအာရုံခံ (မဏ္ဍပ) နှင့် အဝင်မှာ မရှိတော့ပြီ။ ကျန်ရှိနေသည်မှာ အတွင်းဆောင်နှင့် ကွမ်းတောင်စသော အပေါ်အလုပ် အဆောင်တို့ပင် ဖြစ်သည်။ အဆောက်အအုံ၏ အပြင်နံရံမှာ မူလက အတွင်း၌ ရှိခဲ့ဟန်တူ၏။ ထိုနံရံမုခ်ကပ်များတွင် ဗိဿနိုးနတ်မင်း၏ (ဖြစ်တော်ပေါင်း အဝတာရ) ကိုယ်ပွားရုပ်တုအချို့သည် ယခုတိုင် ရှိနေသေး၏။  ",
      },
      {
        para5:
          "ထိုရုပ်တုများသည် မစ္ဆ(ငါးမင်း)၊ ကုရ်မ(လိပ်မင်း)၊ ဝါရဟ(ဝက်မင်း)၊ နရသီဟ(လူခြင်္သေ့မင်း) စသည်တို့ ဖြစ်ကြသည်။ လူသတ္တဝါတို့ကို ကယ်ဆယ်စောင့်ရှောက်ရန် မိမိဘဝကို အခါအားလျော်စွာ စွန့်၍ လူ့အသွင် တိရစ္ဆာန်အသွင် ယူခဲ့ခြင်းသဘောပေ။နတ်လှောင်ကျောင်းအတွင်းသို့ ဝင်လိုက်လျှင် စင်္ကြပတ်လမ်းကို တွေ့ရမည်။ အတွင်းဆောင်၌ အလယ်မဏ္ဍိုင်ရှိသည်။ ",
      },
      {
        para6:
          "အလယ်မဏ္ဍိုင် ပတ်လည် မုခ်ကပ်များအတွင်း၌ ကြာပလ္လင်ထက် (ပဒုမာသန) တင်ပျဉ်ခွေထိုင်နေသော သီဝနတ်ရုပ်နှင့် စက်(စကြာ)၊ ခရုသင်း(သင်္ခ)၊ ချွန်းတောင်း(ဂဒါ) စသည်များကို ကိုင်ဆောင်ထားသော မတ်ရပ်ဗိဿနိုးနတ်ရုပ်များကို တွေ့နိုင်သည်။ ထို့ပြင် ဂဠုန်ငှက်ပေါ်၌ ထိုင်နေသော ဗိဿနိုးနတ်ရုပ် နှစ်ခုအနက် တစ်ခုကိုလည်း တွေ့နိုင်လေသည်။ ဤတွင် အဓိကနတ်ရုပ်ကို တစ်စိတ်တပိုင်းသာ တွေ့နိုင်တော့မည် ဖြစ်သည်။ ",
      },
      {
        para7:
          "ထိုပုံကို အပြည်အစုံပုံဖော်ရလျှင် သမုဒ္ဒရာရေပြင်၌ ထာဝရတည်နေသော ကာလနဂါး(သေသျှ) အပေါ်၌ ဗိဿနိုးနတ်မင်းကြီး လဲလျောင်းနေသည်။ ထိုနတ်မင်းကြီး၏ ချက်မှ ကြာပေါက်ကာ (ဗြဟ္မာ၊ ဗိဿနိုး၊ သီဝ) နတ်သုံးပါး ပွားလာခဲ့လေသည်။ ထိုပုံတွင် ကျန်နေသော အစိတ်အပိုင်းသည် ကာလနဂါး၏ တွန့်လိမ်နေသော အမြီးပင် ဖြစ်သည်။",
      },
    ],
    images: {
      background: "./img/places/natLhawinKyaung/background.jpg",
      img: [
        "./img/places/natLhawinKyaung/photos/photo1.jpg",
        "./img/places/natLhawinKyaung/photos/photo2.jpg",
        "./img/places/natLhawinKyaung/photos/photo3.jpg",
        "./img/places/natLhawinKyaung/photos/photo4.jpg",
        "./img/places/natLhawinKyaung/photos/photo5.jpg",
        "./img/places/natLhawinKyaung/photos/photo6.jpg",
        "./img/places/natLhawinKyaung/photos/photo7.jpg",
      ],
    },
    location: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3720.5944357003523!2d94.85953176493501!3d21.168532385922862!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e502b9d30a85%3A0xfe5794a84e62dd47!2z4YCU4YCQ4YC64YCc4YC-4YCx4YCs4YCE4YC64YCA4YC74YCx4YCs4YCE4YC64YC4LCDhgKHhgJThgLHhgKzhgLrhgJvhgJHhgKzhgJzhgJnhgLrhgLgsIOGAleGAr-GAguGAtuGAmeGAvOGAreGAr-GAt-GAn-GAseGArOGAhOGAuuGAuA!5e0!3m2!1smy!2smm!4v1675840890560!5m2!1smy!2smm",
  },
  {
    id: 15,
    pagoda: "ပုဂံရှေးဟောင်းသုတေသနပြတိုက်",
    about: [
      {
        para1:
          " 'ပုဂံရှေးဟောင်းသုတေသနပြတိုက် သည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံညောင်ဦးမြို့နယ်၊ ပုဂံမြို့ဟောင်းတွင် တည်ရှိသည်။ ပုဂံရှေးဟောင်းသုတေသနပြတိုက်ကို တနင်္ဂနွေ၊ တနင်္လာနှင့် ပြန်တမ်းဝင်ရုံးပိတ်ရက်များမှ လွဲ၍ နေ့စဉ် နံနက် ကိုးနာရီမှ ညနေ လေးနာရီခွဲအချိန်ထိ ဖွင့်လှစ်ပြသလျက်ရှိသည်။ ",
      },
      {
        para2:
          " ၁၉၀၁ ခုနှစ်တွင် အိန္ဒိယဘုရင်ခံချုပ်သည် ပုဂံဒေသသို့ ရောက်ရှိခဲ့ရာ ပုဂံဒေသည် မြန်မာ့ ယဉ်ကျေးမှုအမွေအနှစ်များ တစ်စုတစ်ဝေးတည်း တည်ရှိရာဒေသဖြစ်ကြောင်း တွေ့ရှိခဲ့သည်။ သို့ဖြစ်၍ ပုဂံဒေသ၏ ရှေးဟောင်း အနုပညာ လက်ရာများ ရှေးဟောင်းသာသနိကဆိုင်ရာ အဆောက်အအုံများ မပျက်စီးစေရန်၊ ထိန်းသိမ်း စောင့်ရှောက်ရန်အတွက် ရန်ကုန်တက္ကသိုလ်မှ ပါဠိပါမောက္ခ မစ္စတာအီးဖိုးချားမားအား တာဝန်ပေးအပ်ခဲ့သည်။ ",
      },
      {
        para3:
          "၁၉၀၂ ခုနှစ်တွင် ကမ္ပည်းကျောက်စာ ဌာန (ယခုရှေးဟောင်းသုတေသနဦးစီးဌာန) ကျောက်စာဝန် မစ္စတာတော်စိန်ခိုသည် ပုဂံတစ်ဝိုက်မှရရှိသော ရှေးဟောင်း ကျောက်စာများနှင့် ရှေးဟောင်းပစ္စည်းများကို စုဆောင်းခဲ့သည်။ ၎င်းတို့ကို ပြသရန် ၁၉၀၄ ခုနှစ်တွင် အာနန္ဒာဘုရား၏ မြောက်ဘက်တွင် ပြတိုက်ငယ်တစ်ခုကို တည်ဆောက်ခဲ့ပြီး ရှေးဟောင်းကျောက် စာများကို ပြသခဲ့သည်။ ထိုစဉ်က အုပ်ချုပ်မှုကို ပခုက္ကူခရိုင် ပြည်သူ့ဆောက်လုပ်ရေးလုပ်ငန်းမှ တာဝန်ယူခဲ့သည်။",
      },
      {
        para4:
          "နောက်ပိုင်းတွင် ဦးဗိုကေ အား ကျောက်စာဝန်အဖြစ် ပုဂံဌာနခွဲတွင် ခန့်ထားခဲ့ပြီး ပုဂံမြို့တွင် ရုံးဖွင့်လှစ်ဆောင်ရွက်ခဲ့သည်။ ၁၉၇၉ ခုနှစ်တွင် ပုဂံမြို့ ကန်တော့ပလ္လင်တောင်ဘက် (၈.၁၆)ဧကရှိ မြေနေရာ၌ ရှစ်မြှောင့်ပုံ ပြတိုက်ငယ်တစ်ခုကို တည်ဆောက်ခဲ့ပြီး ၎င်း၏ဘေးတွင် ပုဂံရှေးဟောင်းသုတေသနဌာနခွဲရုံးကို ဆောက်လုပ်ခဲ့သည်။၁၉၉၈ ခုနှစ် ဧပြီ ၁၇ ရက်နေ့တွင် ပြတိုက်ကို ဖွင့်လှစ်ခဲ့သည်။ အဆိုပါအဆောက်အဦ ​ဆောက်လုပ်ချိန်တွင် ယခင်ကရှိခဲ့သည့် ရှစ်မြှောင့်ပုံပြတိုက်ကို ဆက်လက်ထားရှိပြီး ဘေးရှိ ရှေးဟောင်း သုတေသနဌာနခွဲရုံးကို ဖျက်သိမ်းခဲ့သည်၊၊",
      },
{
        para5:
          "ပုဂံရှေးဟောင်းသုတေသနပြတိုက်တွင် ပြသထားသည့် ပြခန်းများမှာ အထူးပင်မပြခန်း၊ ပုဂံခေတ်လက်မှုအနုပညာပြခန်း၊ ပုဂံခေတ်ဗိသုကာပြခန်း၊ ပုဂံခေတ်လူနေမှုဘဝပြခန်းပုဂံခေတ်စာပေပြခန်း၊ ပုဂံခေတ်ဗုဒ္ဓဆင်းတုတော်များပြခန်း၊ ပုဂံခေတ်နံရံဆေးရေးပန်းချီပြခန်း တို့ ဖြစ်သည်။",
      },
   
    ],
    images: {
      background: "./img/places/museum/background.jpg",
      img: [
        "/img/places/museum/photos/photo1.jpg",
        "/img/places/museum/photos/photo2.jpg",
        "/img/places/museum/photos/photo8.jpg",
        "/img/places/museum/photos/photo6.jpg",
        "/img/places/museum/photos/photo5.jpg",
      ],
    },
    location: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3720.6108182320945!2d94.85396681493499!3d21.167880885923168!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e501e72108eb%3A0x89d3d6fee9c8a5f2!2z4YCV4YCv4YCC4YC24YCV4YC84YCQ4YCt4YCv4YCA4YC6!5e0!3m2!1smy!2smm!4v1675841354120!5m2!1smy!2smm",
  },

  {
    id: 16,
    pagoda: "စူဠာမဏိဘုရား",
    about: [
      {
        para1:
        " 'စူဠာမဏိဘုရားသည် ပုဂံရှိ ရှေးဟောင်းဘုရားတစ်ဆူ ဖြစ်သည်။ ဘုရားသည် ကွမ်းတောင်ပေါက် လိုဏ်နှစ်ဆင့်ဂူဘုရား ဖြစ်ပြီး အေဒီ ၁၁၈၃ တွင် နရပတိစည်သူမင်း (အေဒီ ၁၁၇၄-၁၂၁၁) တည်ခဲ့သည်။စူဠာမဏိ ဘုရားဘွဲ့တော်မှာ (စူဠ-သျှောင်ထုံး၊ မုနိ-ဘုရား) ဟူ၍ အဓိပ္ပာယ် ရသည်။ ဘုရားအတွင်းရှိ ခရစ် ၁၅ ရာစုက ရေးထိုးထားသည့် မင်စာတွင် ဘုရားဘွဲ့တော်ကို 'ဇောတမဏိ၊ ပတ္တမြား ရောင်လျံ ' ဟုဖော်ပြ ထားသည်။",
      },
      {
        para2:
          "စူဠာမဏိ ဘုရားကျောက်စာအရ နရပတိစည်သူမင်းသည် ၂ဝ အောက်တိုဘာ ၁၁၈၃ တွင် ပုဂံအရှေ့ဘက် ခြောက်မိုင် အကွာ တုရင်းတောင်သို့ ထွက်ခွာစဉ် တောက်ပသော အရောင်ကို မြင်မိသည်။ နရပတိ စည်သူမင်းက မှူးမတ်တို့အား ထို တောက်ပသော အရာသည် မီးလော ဟုမေးမြန်းရာ မှူးမတ်တို့က မီး ဟု လျှောက်တင်ခဲ့သည်။ နရပတိစည်သူမင်းသည် တုရင်းတောင်မှ အပြန်တွင် ထိုတောက်ပသော အရာပေါ် ထွက်နေသည့် နေရာကို မြတ်စွာတကား ဟုဆို၍ ဂူတည်ဆောက်ရန် အရာနင်းခဲ့သည်။ ထို့နောက် ထိုနေရာတွင် လိုဏ်နှစ်ဆင့် ဂူဘုရား တည်ဆောက်ခဲ့သည်။",
      },
      {
        para3:
          "နရပတိ စည်သူများကြီးသည် စူဠာမဏိ ဘုရား တည်ဆောက်ပြီးစီး သောအခါ ရေစက်သွန်း အမျှဝေခဲ့သည်။ သာသနာတော် အနှစ် ၅၀၀ဝ တည်တံ့ရန် ရည်ရွယ်၍ လယ်ယာမြေများလည်း လှူဒါန်းခဲ့သည်။ စူဠာမဏိ ဘုရားတွင် နံရံဆေး ပန်းချီများ၊ အင်္ဂတေ ပန်းလက်ရာများ၊ စဉ့်ကွင်းများကို လေ့လာနိုင်သည်။",
      },
{
        para4:
          "ဘုရားလောင်းသိဒ္ဓတ္ထမင်းသား တောထွက်ပြီးနောက် ရဟန်းဘောင်သို့ ဝင်သောအခါ ဆံတော်ပယ်၍ ကောင်းကင်သို့ ပစ်တင်တော်မူခဲ့လေသည်။ ဆံတော်သည် တာဝတိံသာနတ်ပြည်သို့ ရောက်သွားရာ ဆံတော်ကို ဌာပနာ၍ ဘုရားတည်ကြကုန်၏။ ထိုဘုရားသည် စူဠာမဏိဘုရား ဖြစ်လေသည်။ နရပတိစည်သူသည် ထိုဘုရား၏ ဘွဲ့အမည်ကိုယူ၍ သူ၏ ကုသိုလ်တော်ကို တည်ခဲ့သည်ဟုလည်း ဆိုကြသည်။ ",
      },
{
        para5:
          "မှန်နန်းရာဇဝင်တော်ကြီးတွင် 'ပြည်သူလူတကာတို့ စီးပွားကို ဆောင်တော်မူ၍ နိဗ္ဗာန်မဂ်ဖိုလ်အလို့ငှာ၊ လိုဏ်နှစ်ဆင့် ရှိသော ကြီးစွာသော ကောင်းမှုတော်ကို တည်တော်မူ၍ စူဠာမဏိဟူသော အမည်ကို သမုတ်တော်မူ၏' ဟုလည်း တွေ့ရသည်။စူဠာမဏိလိုဏ်ဂူသည် နှစ်ထပ်လိုဏ် ဖြစ်ပြီး ပန္နက်အခြေခံမှာ စတုရန်းပုံဖြစ်၏။ လေးမျက်နှာတင် အာရုံခံမုခ်များရှိပြီး အရှေ့ဘက်မျက်နှာ အာရုံခံမုခ်သည် အခြားမုခ်များထက်ပို၍ ရှေ့ဘက်သို့ စွန်းထွက်ကာ အလျားရှည် သည်။ ",
      },
{
        para6:
          " အပေါ်ထပ်လိုဏ်ဂူသည် အောက်ထပ်လိုဏ်ဂူကို အောက်ခံပြု တည်ဆောက်ထားခြင်း ဖြစ်သည်။ လိုဏ်ဂူတို့၏ အမြင့်သည် အောက်နှင့်အထက် ညီတူဖြစ်သည်။ လိုဏ်နှစ်ခုစလုံးတွင် ပစ္စယာများ အတိုးအဆုတ်ပြု ဆောက်ထားသည်။ ထောင့်ကွေ့များ၌လည်း ပုထိုးငယ်များ၊ မုခ်စုလစ် အင်္ဂတေထောင့်ပန်းများ ပါရှိသည်။ ပစ္စယာများတွင် အရွယ်အမျိုးမျိုး၊ ပုံစံအမျိုးမျိုးရှိသော စဉ့်ကွင်းများဖြင့် တန်ဆာဆင်ထား၏။ သို့သော် ကွမ်းတောင်အထက် ထိပ်ပိုင်းတို့သည်ကား ပျက်စီးလျက် ရှိလေသည်။",
      },
{
        para7:
          " မြေညီထပ်တွင် အခိုင်အခံ့ဆောက်ထားသည့် အလယ်မဏ္ဍိုင် ရှိသည်။ ယင်းကို ပတ်သည့် စင်္ကြံပတ် လမ်းလည်း ရှိသည်။ ထိုမဏ္ဍိုင်၏ လေးဖက်မျက်နှာတို့တွင် ပလ္လင်အမြင့်ပေါ်၌ တင်ပျဉ်ခွေ ဗုဒ္ဓရုပ်ပွားဆင်းတုတော်များကို ဖူးနိုင်သည်။အရှေ့ဘက် အာရုံခံခန်းမမှဝင်လျှင် ဂန္ဓကုဋိတိုက်ကို တွေ့ရမည်။ အလယ်မဏ္ဍိုင်၍ ဘုရားလေးဆူရှိသည်။ အရှေ့ဘက်သို့ မျက်နှာမူသည့် ဆင်းတုတော် တည်နေရာသည် အခြားသုံးဖက်ထက် ပို၍ကျယ်ကာ အတွင်းသို့ ချိုင့်ဝင်နေ သည်။ ",
      },
{
        para8:
          " မဏ္ဍိုင်အတွင်းသို့ အခြားသုံးဆူထက် ပို၍ နေရာယူထားသည်။ အခြားသုံးဆူမှာ နံရံ၌ ကပ်ရုံကပ်ထား သည်။ ထုထည်ကောင်းသော အုတ်နံရံအတွင်း တောင်ဘက်မြောက်ဘက် နှစ်နေရာ၌ အထက်ပစ္စယာသို့တက်ရန် ကျဉ်း မြောင်းသော ကြောင်လိမ်လှေကားထစ်များကို ပြုလုပ်ထားသည်။ ထိုလှေကားမှထွက်လျှင် စင်္ကြံပတ်လမ်းမှ အရှေ့ဘက် ပေါ်တက်ရန် အုတ်လှေကား နှစ်ဆင့်ကို တွေ့ရသည်။ ထိုမှ အပေါ်ဆောင်သို့ တက်ပြန်လျှင် ဂန္ဓကုဋိအတွင်း၌ ဗုဒ္ဓဆင်း တု တော်ကြီးကို ဖူးနိုင်သည်။",
      },
             
    ],
    images: {
      background: "./img/places/Sutamani/background.jpg",
      img: [
        "./img/places/Sutamani/photos/photo1.jpg",
        "./img/places/Sutamani/photos/photo2.jpg",
        "./img/places/Sutamani/photos/photo3.jpg",
        "./img/places/Sutamani/photos/photo4.jpg",
        "./img/places/Sutamani/photos/photo5.jpg",
        "./img/places/Sutamani/photos/photo6.jpg",
        "./img/places/Sutamani/photos/photo7.jpg",
        "./img/places/Sutamani/photos/photo8.jpg", 
      ],
    },
    location: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14881.595083940967!2d94.84914822615407!3d21.17631209592659!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e51c276be127%3A0x392ae5db3a1149b9!2z4YCh4YCs4YCU4YCU4YC54YCS4YCs4YCF4YCx4YCQ4YCu!5e0!3m2!1smy!2smm!4v1675842860189!5m2!1smy!2smm",
  },
  {
    id: 17,
    pagoda: "အာနန္ဒာစေတီ",
    about: [
      {
        para1:
          " 'အာနန္ဒာဘုရားသည် ပုဂံ၏ အထင်ရှားဆုံးနှင့် အလှပဆုံး ဘုရားကျောင်းများထဲမှ တစ်ခုဖြစ်သည်။ ပုဂံတွင် ပထမဆုံးတည်ဆောက်ခဲ့သော ကြီးကျယ်ခမ်းနားသောပုထိုးတော်ကြီးများထဲမှ တစ်ခုဖြစ်ပြီး ကောင်းမွန်စွာထိန်းသိမ်းထားသည်။ ပုဂံမြို့ရိုးဟောင်းတွင် မူလ ၁၂ တံခါး ကျန်ရှိသည့် တစ်ခုတည်းသော တံခါးကို သာရတံခါးအနီးတွင် တွေ့ရှိရသည်။  ",
      },
      {
        para2:
          "ဘုရားကျောင်း၏ အထူးခြားဆုံး ထူးခြားချက်မှာ စေတီတော်၏ ထိပ်တွင် မြှပ်တံကဲ့သို့ မျှော်စင်ကို ရွှေရောင်ချထားသော ရှီခါရာ ဖြစ်သည်။ ရွှေချထားသော ရှီခါရာ၏ ရောင်ပြန်ဟပ်မှုကို ပုဂံလွင်ပြင်ပေါ်တွင် မိုင်ပေါင်းများစွာ အကွာမှ မြင်နိုင်သည်။ မှောင်ပြီးနောက် အာနန္ဒာဘုရားကို ဆန်းကြယ်သောလေထုကို ဖန်တီးပေးသည့် မီးရောင်များဖြင့် ထွန်းညှိထားသည်။  ",
      },
      {
        para3:
          "အာနန္ဒာဘုရားသည် ၁၉၇၅ ခုနှစ် ငလျင်ကြီးအတွင်း ပျက်စီးခဲ့ပြီး ထိုအချိန်မှစ၍ အကျယ်တဝင့် ပြန်လည်ပြုပြင်ခဲ့သည်။ အာနန္ဒာဘုရား၏ဒဏ္ဍာရီ ဒေသန္တရဒဏ္ဍာရီတစ်ခုက အာနန္ဒာဘုရား တည်ထောင်ပုံအကြောင်း ပြောပြသည်။ ၁၁ ရာစု နှောင်းပိုင်းတွင် အိန္ဒိယမှ ရဟန်းရှစ်ပါး ပုဂံသို့ သွားရောက်ခဲ့သည်။ ကျန်ဇိတမင်းကြီးက ပရိသတ်ကို ခွင့်ပြုပေးခဲ့သည်။ ",
      },
{
        para4:
          "ဘုန်းတော်ကြီးများသည် ဟိမဝန္တာတောင်တန်းများရှိ ဒဏ္ဍာရီဂူဘုရားကျောင်းတစ်ခုအကြောင်းကို ဘုရင်အား ပြောပြကာ ဘုရင်အား ဘုရားကျောင်းနှင့် နှင်းထူထပ်သော ရှုခင်းများကို မြင်နိုင်ရန် ရူပါရုံကို ဖန်တီးခဲ့သည်။ ဇာတ်လမ်းနှင့် အမြင်အာရုံသည် ဘုရင်ကို အလွန်အထင်ကြီးသွားစေပြီး ပုဂံရှိ ဘုရားကျောင်းကို ပုံတူကူးရန် ဆုံးဖြတ်ခဲ့သည်။ ",
      },
{
        para5:
          "အာနန္ဒာဘုရားသည် ဂရိလက်ဝါးကပ်တိုင်ပုံစံနှင့် အံဝင်ခွင်ကျဖြစ်ပြီး အချိုးကျသောပုံစံဖြစ်သည်။ သိသာထင်ရှားပြီး အလှပဆုံးသောအင်္ဂါရပ်များထဲမှတစ်ခုမှာ အဆောက်အဦ၏အလယ်ဗဟိုတွင် ထားရှိထားသော ရှီခါရာဟုခေါ်သော ရွှေရောင်အဆင်းရှိသည်။ ဤမျှော်စင်သည် မြောက်အိန္ဒိယမှ ဆင်းသက်လာပြီး အာနန္ဒာ၏ ဗိသုကာပုံစံတွင် အိန္ဒိယ၏ လွှမ်းမိုးမှုကို ပြသသည်။  ",
      },
{
        para6:
          " Shikhara တွင် တစ်ဖက်စီတွင် ထောင့်ငါးခုစီပါရှိပြီး တစ်ဖက်စီတွင် ဗုဒ္ဓဆင်းတုတော်ပါရှိသည်။ ၎င်းအပြင် ထီးပုံသဏ္ဍာန်ရှိ အမွှေးတိုင် အဆင်တန်ဆာတစ်ခုဖြစ်သည်။ အာနန္ဒာ ဆောက်လုပ်မှု ၉ ရာစု အစောပိုင်းက စတင်ခဲ့သည့် အထိမ်းအမှတ်အဖြစ် ရှီခါရာနှင့် သီသည် ၁၉၉၀ ခုနှစ်တွင် ရွှေရောင်ချခဲ့သည်။ hti အပါအဝင် စုစုပေါင်း အမြင့်မှာ ၅၁ မီတာခန့်ရှိသည်။ ",
      },
{
        para7:
          " ဒုတိယ လှေကားထစ်၏ ထောင့်တိုင်းတွင် သေးငယ်သော ရွှေရောင် shikhara ပါရှိသည်။ လှေကားထစ်များတွင် မြန်မာနိုင်ငံတစ်ဝှမ်းရှိ ဗုဒ္ဓဘာသာဘုရားကျောင်းများကို စောင့်ကြပ်ပေးသော ဒဏ္ဍာရီလာ မြန်မာခြင်္သေ့များ မြောက်မြားစွာရှိသည်။ ဖြူစင်သောအဆောက်အ အုံ၏ အလယ်တွင် လေးထပ်ရပ်ထားသော ဗုဒ္ဓရုပ်ပွားတော်ကြီးများ ပါဝင်သော အခန်းတစ်ခုရှိသည်။ စင်္ကြန်တစ်ခုသည် အလယ်ခန်းပတ်ပတ်လည်တွင် လည်ပတ်နေပြီး၊ နံရံများတွင် ဘုရားဆင်းတုတော်များ အသီးသီး ကိန်းဝပ်နေသည့် နိမိတ် ၃ တန်းပါရှိသည်။ ",
      },
{
        para8:
          "လွန်ခဲ့သောနှစ်ပေါင်း ၂၅၀၀ ခန့်က ဂေါတမမြတ်စွာဘုရား၏ သက်တော် ၈၀ ခန့်က သဲကျောက်ရုပ်လုံးကြီး ၈၀ ခန့်ကို ပြသထားသည်။ အာနန္ဒာဘုရား၏ မြေပြင်တွင် အာနန္ဒာ အုတ်ကျောင်း (သို့) အာနန္ဒာ အုတ်ကျောင်းဟု အမည်ပေး ထား သည့် ကျောင်းဆောင်တစ်ခုရှိသည်။ အဆိုပါကျောင်းဆောင်ငယ်ကို ၁၁၃၇ ခုနှစ်တွင် တည်ဆောက်ခဲ့ပြီး ၎င်း၏နံရံများတွင် ဗုဒ္ဓမြတ်စွာဘုရားရှင်၏ အသက်ကို သရုပ်ဖော်ထားသည့် ၁၈ ရာစု ပန်းချီကားများပါရှိသည်။",
      },
             
    ],
    images: {
      background: "./img/places/Anada/background.jpg",
      img: [
        "./img/places/Anada/photos/photo1.jpg",
        "./img/places/Anada/photos/photo2.jpg",
        "./img/places/Anada/photos/photo3.jpg",
        "./img/places/Anada/photos/photo4.jpg",
        "./img/places/Anada/photos/photo5.jpg",
        "./img/places/Anada/photos/photo6.jpg",
        "./img/places/Anada/photos/photo7.jpg",
        "./img/places/Anada/photos/photo8.jpg",
      ],
    },
    location: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14881.595083940967!2d94.84914822615407!3d21.17631209592659!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30b5e51c276be127%3A0x392ae5db3a1149b9!2z4YCh4YCs4YCU4YCU4YC54YCS4YCs4YCF4YCx4YCQ4YCu!5e0!3m2!1smy!2smm!4v1675842860189!5m2!1smy!2smm",
  },
];

export default places_data;
